{
    
     "keyword_and_total_article_number": {
          "top50 word": [
               [
                    "時間",
                    0.07172040839929722
               ],
               [
                    "同學",
                    0.06625599633077933
               ],
               [
                    "學校",
                    0.06420684180508512
               ],
               [
                    "活動",
                    0.051228863142355155
               ],
               [
                    "讀者",
                    0.04644750258240201
               ],
               [
                    "讀書",
                    0.045764451073837274
               ],
               [
                    "服務",
                    0.04508139956527254
               ],
               [
                    "電腦",
                    0.042349193531013594
               ],
               [
                    "廁所",
                    0.036884781462495714
               ],
               [
                    "謝謝",
                    0.034835626936801506
               ],
               [
                    "聲音",
                    0.034835626936801506
               ],
               [
                    "安靜",
                    0.0327864724111073
               ],
               [
                    "工讀生",
                    0.0327864724111073
               ],
               [
                    "討論",
                    0.0327864724111073
               ],
               [
                    "冷氣",
                    0.03210342090254256
               ],
               [
                    "大聲",
                    0.030054266376848358
               ],
               [
                    "電影",
                    0.030054266376848358
               ],
               [
                    "借書",
                    0.029371214868283622
               ],
               [
                    "手機",
                    0.028688163359718886
               ],
               [
                    "大學",
                    0.027322060342589417
               ],
               [
                    "學生",
                    0.02663900883402468
               ],
               [
                    "拜託",
                    0.02663900883402468
               ],
               [
                    "沙發",
                    0.02663900883402468
               ],
               [
                    "睡覺",
                    0.024589854308330474
               ],
               [
                    "離開",
                    0.024589854308330474
               ],
               [
                    "學生證",
                    0.02390680279976574
               ],
               [
                    "台灣",
                    0.02390680279976574
               ],
               [
                    "聽到",
                    0.023223751291201005
               ],
               [
                    "如題",
                    0.023223751291201005
               ],
               [
                    "櫃檯",
                    0.023223751291201005
               ],
               [
                    "學長",
                    0.021857648274071533
               ],
               [
                    "佔著",
                    0.021174596765506797
               ],
               [
                    "資料",
                    0.02049154525694206
               ],
               [
                    "閱讀",
                    0.019808493748377325
               ],
               [
                    "空間",
                    0.019808493748377325
               ],
               [
                    "一樓",
                    0.019808493748377325
               ],
               [
                    "外面",
                    0.01938109089411153
               ],
               [
                    "聊天",
                    0.019177898103873846
               ],
               [
                    "講話",
                    0.019125442239812593
               ],
               [
                    "情侶",
                    0.018565515702438577
               ],
               [
                    "特別",
                    0.018442390731247857
               ],
               [
                    "麻煩",
                    0.018442390731247857
               ],
               [
                    "預約",
                    0.018442390731247857
               ],
               [
                    "報告",
                    0.01775933922268312
               ],
               [
                    "館員",
                    0.01775933922268312
               ],
               [
                    "小偷",
                    0.01775933922268312
               ],
               [
                    "閉館",
                    0.01775933922268312
               ],
               [
                    "摳腳",
                    0.01775933922268312
               ],
               [
                    "飲料",
                    0.017076287714118385
               ],
               [
                    "喜歡",
                    0.017076287714118385
               ]
          ],
          "total_nagetive_article": 506
     },
     "top1_behavior": {
          "article": [
               "小弟今日來高雄某圖書館讀書，拿了一本法學坐好，正準備翻閱時，聽到右後方大聲講話，原來是在講電話，我不以為意翻開正準備翻開的書，這時候右邊看似國中小生開始那小鳥般的嘻鬧聲，左邊兩格那位「阿揪西」的規律打嗝，不曉得是不是有某些疾病......後來來了一位穿著Laker 24號的老大坐在那位打嗝「阿揪西」旁，沒想到老大還帶了隨從「大媽」，大媽開始拿起包包裡的紙巾擦呀擦——唰唰，更增添了這場交響樂的精彩，聽到一半聽到line以及講電話聲音，紛紛在談論這場盛大交響樂呢！         唉！不知道是現代道德標準低落，還是我道德標準太高？來圖書館要輕聲細語不是小時候就有的教育嗎？不知道現今圖書館又多可以欣賞音樂會這個功能，如果大家有機會一定要去聽聽看這讓你永生難忘的音樂會，絕對會讓自己印象深刻唷！",
               "現在時間2017/06/13 下午6:14 圖書館自習室後段那群人，難道不知道圖書館講話要輕聲細語嗎！來這裡吹冷氣躲雨就算了，不要用正常音量聊天！不要用正常音量聊天！不要用正常音量聊天！用點腦顧慮一下其他在溫書的同學ok?你們放棄期末暑假開始是你家的事不要打擾別人！",
               "乾我真他馬der討厭噪音跟小孩 但通常有小孩的地方就有噪音 無限期支持圖書館禁止國中生以下孩童進入 死屁孩最好也禁止入內",
               "啊圖書館四樓的兩位坐角落不知道是不是同學的人，謝謝你們告訴我圖書館的新規定是可以大聲聊天哦，果然真是素質獨步全球，看到有人在看了還是繼續聊，我太敬佩你們了，阿以後記得多去其他圖書館宣布這個新規定哦，台灣圖書館的未來就靠你們了！",
               "期末了 相信大家都會想要去圖書館??找一個安靜的角落 好好地準備考試或者趕報告 但是請使用圖書館的各位不要出現以下行為 以免惹人討厭??： (1) 情侶親熱???? 圖書館是公共場所 也是讓我們拼期末的地方 不是讓你們親熱的地方呀！?? 本魯 魯了21年 看到有人親熱就是會不爽啊~ 你們要親熱可以去開房 但不要是在學校或者任何的公共場合 好嗎？ (2) 電腦的打字聲??或滑鼠的按鍵聲?? 本魯理解期末大家有很多報告要趕 但是在圖書館打報告 請你放輕聲好嗎？ 不要破壞圖書館這個安靜的聖地rrr (3) 談話聲或笑聲?? 如果要討論報告、聊天、講電話  請你借討論室或者躲進廁所 好嗎？ 你們那“兮兮蘇蘇”的聲音也是會影響他人的呀 如果只是幾分鐘 本魯忍一忍就算了 但是你他X的可以聊半小時以上 你要本魯怎?忍啊？ 本魯就是個邊緣人 沒有人可以聊天 不要讓本魯羨慕嫉妒恨嘛~ (4) 睡覺的打鼾聲???? 本魯理解一直趕報告 或者讀書??會很累 想要休息一下  但是能不能不要在睡覺的時候影響別人呢？ 你這樣也會讓我想睡覺啊~ 但是如果睡著了 我就會被21啊~~ 本魯的人生已經夠悲慘了 不想連大學文憑都拿不到r~  (5)走路太大聲?? 本魯理解下雨的時候會想要穿拖鞋出門 但是到了圖書館能不能盡量走路輕一點兒呢？ 你走路那?大聲會害我以為有帥哥正妹經過 太抬頭的時候發現不是 會很失望r~  以上純屬本魯的個人意見 如有冒犯 來抓我呀~?? 祝大家期末歐趴?????? 成功成為人生勝利組~?????? 也祝畢業的學長姐們畢業快樂~??????"
          ],
          "article amount": 94,
          "behavior": [
               "裡面太吵 (討論聲音聊天 講話 大笑 嬉戲)"
          ]
     },
     "top2_behavior": {
          "article": [
               "你們真的覺得圖書館廁所隔音很好嗎  一堆人在裡面聊天講電話  到底哪裡有問題啊  吵死了 我不想知道妳討厭班上的誰也不想知道妳哪天有空好嗎",
               "小弟今天早上上了完全聽不懂的病理 下午到圖書館 選了一樓比較偏後面的位子準備開讀一波  讀到一半 聽到後面座位叮叮叮的手機訊息聲 這不打緊 手機的主人蠻邊緣的 訊息聲不太頻繁 接著 又聽到有人大聲講電話 小弟我平時修身養性 想說電話不會講太久 也就算了 過沒多久開始有人放音樂@@ WTF你他媽的圖書館當自己家？要不要順便高歌一曲阿",
               "今天下午窩圖書館七樓的時候 路過一個女生大喇喇的直接開視訊聊Line 講話真的不是一般的大聲 連她到底在跟對面講什麼都聽得分外清楚 我一點都不想知道妳的Line到底有沒有閃退 也不想知道妳是不是在看小說  反正我就是把Dcard當個版啦 未看先猜「妳直接跟她講比PO在這裡有用吧」 反正我就是ㄘㄠˋ卒仔不敢上去勸阻啦 只敢在這裡該該  最後 高餐公德心只有更狂沒有最狂",
               "感謝願意制止沒品姐妹花的男同學 今天下午3點多五樓咖啡色自習區有一個灰衣女一直跟朋友拼命聊天。 其實她中午的時候還在那邊講電話 真的蠻吵的?? 不懂誒讀到大學難道在圖書館閉嘴很難? 我只能一直不停的瞪她 但是白目就是白目 最後男同學好像受不了直接送他一張紙條 沒品姐妹花才終於閉嘴離開  很多時候不是我們不願意制止 而是需要勇氣 謝謝你願意當那個有勇氣的人。      還是其實你是在要賴?  開玩笑的啦 如果我有誤會的地方歡迎指教",
               "就是...可以拜託在圖書館唸書的大大們 手機下面墊個東西 讓它震動的時候音量小一點嗎？?? 不然常常唸書念得很專心突然嘟~~~一下 感覺頗不好的說??感謝了???? 然後濟時樓到底啥時候才要修冷氣啊？QQ"
          ],
          "article amount": 81,
          "behavior": [
               "講手機(電話)或是有通知"
          ]
     },
     "top3_behavior": {
          "article": [
               "穿著系學會衣服就不要這樣丟人現眼了好 嗎？  雖然不知道什麼系的 綠色系服   似乎是活動組的在看火刀表演 整個圖書館都是你喝飲料弄的塑膠袋噪音跟吃珍珠的噁爛聲音  還講電話....   請自重好嗎",
               "吃早餐的同學  你有看到標語嗎？????https://i.imgur.com/6GlUlfI.jpg  雖然我不知道為啥你要到圖書館吃早餐  早上圖書館滿熱的啊????  而且也不會客滿早餐店應該也有座位 吃完你在來圖書館嘛 不然你在圖書館外面吃完再進來也可以 ，為啥要在圖書館吃早餐呢？？ 垃圾也不帶走 還不把它裝到袋子裡????  還吃兩份~~很飽齁 https://i.imgur.com/D7aIW6U.jpg",
               "圖書館、自習室、閱覽室內是不能飲食的對吧！ 是飲料還是小糖果那種就算了(規定上也是不行沒錯) 可是可以不要都帶味道很重的東西進來吃嗎！！！ 不是帶愛搗蛋就是麥當勞摩斯那種味道很重 可以考慮一下其他人的感受嗎？？ 想吃要嘛你在外面吃完再進來啊莫名其妙欸 超沒公德心的?????????  對這次我孬不敢講，但下次再吃到我聞到真的要講了，傻爆眼欸超沒水準受不了?????♀?",
               "有沒有白痴學弟妹情侶黨在圖書館喝麥當當飲料 還很佛心做回收丟在4F廁所垃圾桶的八卦  乾 怕人知道還要繞路走欸  是說門口告示牌說不可以喝有色飲料拉 你們喝雪碧的話就算學長錯了學長跟你們道歉",
               "安安  各位新生跟舊生 大家好 可能有些人在以前的學校沒去過圖書館 或者第一次進入圖書館的 我們有一些小小的注意事項跟提醒要告訴大家 --基本規則 首先 圖書館是禁止喝飲料跟吃東西的 （飲料的定義，除了水以外的都是飲料 如果被館員發現了 可能會被罰當志工喔 另外 圖書館內禁止大聲喧嘩 如果需要討論，本館有討論室提供借用  （詳細可上網或詢問一樓櫃台 --新生看一下 借還書在一樓櫃台 B1是兒童室、密集書庫、外文非藝術圖書 2F有各類雜誌、報紙 3F為影音區 有非常多的電影跟舒服的沙發 （注意自身財務 4F為中文圖書區 有縫紉、電腦 、小說、語言學習 等等 5F為中、外文藝術圖書區 討論室 跟樂譜室 有美術、音樂 金工 等等"
          ],
          "article amount": 74,
          "behavior": [
               "吃(喝)東西"
          ]
     },
     "top4_behavior": {
          "article": [
               "誒奇怪誒  為什麼就是有人喜歡跟醫學系搶圖書館啊  可不可以之後規定  只要我們係想坐  都要讓座啊  奇怪森77   沒位子煩",
               "原本四樓的座位跑去哪裡了！ 害我只能沙發坐著",
               "相信大家都有到圖書館讀書 或類似的經驗 個人認為最讓人敢到不爽的就是那些 一個人就佔了好幾個位置的 大！屁！股！ 我不是仇女可是大部分有此行為的 都是女性！！！ 公共場合這樣子霸佔 實在是很沒道德  遇過最扯的是一個女生霸佔四人桌 筆電、書包和一堆雜物到處亂放 完全無視期他人白眼 以為是幫別人佔位置 到休館了也沒其他人來 看到這種的整天心情都會不爽  各位怎麼說？",
               "圖書館借用視聽座位的系統真的很爛  我們預約了不給我們簽到  裡面冷氣也沒辦法吹了  結果更扯的是  最後讓我變成預約未到？？還不能刪除欸！  不好意思有沒有看錯？  不給我們簽到再讓我們被記一次未到？？",
               "事情是這樣的～ 因為下週要考訊號與系統(反正就是要考試啦～別問我這是什麼我也不知道 所以我到了以前國中常來的圖書館K書，找位子的時候發現了一個最狂佔位！！ 真的是9487就是狂！    http://i.imgur.com/EBcV8Bl.jpg   細細數了一下～ 這為大大，在「自己的」沒錯！就是他「自己」的自習位上，  放了62本書， 放了3個水杯， 放了1罐洗手乳， 放了1條毛巾， 放了5個看似食物的東西， 放了4隻筆，  我看了只能說： 「啊，對不起，我剛踏到你家欸，呵呵」   寫下各位的佔位絕招 讓小弟我學一下囉～ 謝謝～   By ★粉白胖呆★"
          ],
          "article amount": 57,
          "behavior": [
               "霸佔位子"
          ]
     },
     "top5_behavior": {
          "article": [
               "外面活動的，尊重好嗎?? 是要吵多久?圖書館都是你的Bbox聲音~很強就算了，他媽的爛成這樣根本魔音傳腦~ TKU B-BOX....你媽啦啦啦啦啦~~~ 把吵雜的活動辦在圖書館旁邊， 淡江真的很棒... 可以不要強暴我的耳朵嗎？ Mother Fucker!!!!!?????????? https://i.imgur.com/zxdoyvC.jpg",
               "媽的吵死，喇叭有夠大聲，整個圖書館都是難聽的聲音，在圖書館旁邊辦活動不會安靜？",
               "是在吵三小啦 施工就夠吵了 要帶活動去操場啦 歡呼三小吵死了 總要敬老尊賢吧 說我脾氣差 我都是被你們惹的",
               "到底是誰，不知道圖書館前不能進行這種有噪音會影響館內讀者的活動嗎?",
               "今天下午圖書館一樓外面是有什麼活動嗎? 在樓上都聽很清楚,音樂放很大聲 所以有點好奇是怎麼回事.."
          ],
          "article amount": 36,
          "behavior": [
               "外面太吵"
          ]
     },
     "top6_behavior": {
          "article": [
               "有2/3的椅子都拿去睡覺是三小？ 那麼愛睡要不要把Dyson 賣掉拿去買床睡",
               "到底為什麼大家都喜歡佔用圖書館的電視區座位 做的事情卻是 讀書 睡覺 用筆電?  同學你知道旁邊有讀書區嗎？這樣佔是怎樣?  睡覺不論哪裡都可以好嗎？(你說安靜好睡，可以，但是讀書區座位比較空，可以不要佔用功能空間嗎？)  用筆電的是真的哪裡都可以，要電教室也有，如果說要冷氣，妳去座位區找一定有  你們這樣佔著，想看電視的人不能看，真的很靠北...  還有只用一杯飲料的是哪招https://i.imgur.com/RsVZRPW.jpg",
               "剛剛要來圖書館印東西 結果看到一男一女分別趴在電腦桌上睡覺 而且剛好就是影印機沒有壞的那一邊 而圖書館管理人員好像也不以為意或是沒注意到旁邊有至少三個人在等著要用電腦  睡覺的女生好不容易醒來以後就摸摸男生的頭讓男生繼續睡……ㄜ……問號問號   只是覺得是不是應該要稍微注意一下比較好?",
               "請問各位大大在圖書館睡覺犯校規嗎？ 因為我房間很熱，也只有睡覺開1~2小時冷氣 所以下午沒課去圖書館2樓沙發瞇一下結果有人走過來說她要看書 我要睡覺不要在這裡佔空間 QAQ",
               "如題 我在圖書館看書時 有個女生傳紙條說我翻書太大聲 要我小聲點 以免影響到她休息 嗯 可能我戴著耳機注意不到自己翻書太吵 說我妨礙到同學讀書我道歉但是說我吵到妳睡覺？？？ 睡覺不是應該回家去嗎？ 傻眼"
          ],
          "article amount": 28,
          "behavior": [
               "睡覺"
          ]
     },
     "top7_behavior": {
          "article": [
               "三樓有一對情侶 常常趁沒人在書櫃間喇基好像又口交的很大聲  是真的那麼沒前途又沒錢嗎??  要修釣魚竿可以回家自己修嗎?? 不要期末考前在三樓修竿 期末考後趁暑假沒人又要去修竿    場館隱藏式攝影機下次把你們修釣魚竿影片放上來喔    對就是你  坐三樓面對外面那排位子的  圖書館是讀書學習怎麼修竿的地方 但是不是讓你們在那邊修竿",
               "大約六點多從圖書館X樓離開，在電梯前的沙發區那，一個男的明目張膽地壓在一個女的身上...我想問，這對情侶什麼背景，竟有如此特權能在神聖的學術殿堂行交媾之事（好啦這是誇飾，不過真的很不雅）？    原以為圖書館是個清淨之地，現在，乾，你們要我到哪裡閉關？",
               "圖書館四樓的小隔間很安靜很像包廂沒錯 但請各位靜宜的情侶 不要把那種地方當免費的汽車旅館 又揉又捏又親 手都伸進去了 要找的書不小心又在你們「包廂」隔壁 想不看到都很難??????  對不起 我俗辣  不敢直接衝進去叫他們把手伸出來",
               "我不懂 會在圖書館親親我我的情侶是什麼意思? 被看到了還一臉愚蠢的看著我 好像是我打擾到你們? 一個書香氣息的空間多了一幅男女情意的畫面才妨礙風俗吧 整個圖書館都是我的賓館 TMD要抱抱親親躺大腿為啥不回家做啊???? 為啥一定要在圖書館啊? 圖書館是看書 借書 休息的地方 請正確使用公共設施 傻眼 -每天來圖書館都會看到這種情侶的女子",
               "圖書館三樓後面的沙發不是給情侶拿來擁吻跟壓在對方身上亂來的吧 沒拍照是給你們應有的尊重 也請你們尊重其他人好嗎 .."
          ],
          "article amount": 17,
          "behavior": [
               "情侶親熱"
          ]
     },
     "top8_behavior": {
          "article": [
               "同學們在圖書館離開座位的時候要小心了 昨日我朋友在圖書館的時候書包整個被人偷走了 超！傻！眼！ 雖然錢包跟手機因為帶在身上所以沒事但是沒想到在學校裡也會有這種事情發生 以下是小偷的長相 如果有人認識或知道的話麻煩大家可以幫幫忙 （他背的就是我朋友的書包！）",
               "本魯今天在圖書館讀書，遇到一位支那女生，突然走到本魯位子前，然後一直不說話，拿出一張問卷，當時本魯看到內文有選項，大概猜出是問卷。 但本魯不鳥她，那個支那人還不走，繼續在本魯位子旁邊拿著問卷，似乎一直要本魯填，後來本魯不鳥她，他就跑去繼續騷擾其他人了。 想問一下，大家都有遇到這種情形嗎?這似乎不是第一次了，上學期期末考本魯也遇到過一次，當時那個問卷頗ㄏ，還問說統獨怕不怕被打這類的問卷 想問一下，是哪個系或是院的學生要搞這些問卷?而且還特別放到圖書館來害人? 本魯認為在圖書館這種地方雖然要保持安靜，但是也如果要做問卷，至少小聲說一下來的目的吧 而且在學校各地做問卷都可以，為何非得要來到大家知道要安靜的圖書館？ 這樣真的很擾民",
               "之前上一整天課累累懶的多走 活動範圍都在一樓或b1 今天嘗試展開新地圖到三樓讀書  讀累了想說去上個廁所 一起來發現一個鞋子都脫了 蜷縮在沙發上的阿姨  教授素質應該不是這樣吧？ 所以合理推測可能是校外人士的小妹我........只好背著我的大書包去上廁所惹 被教官恐嚇到怕了，實在是很怕被偷啊課本好貴QQ  這時候問題來了， 廁 所 在 哪？？？ 繞了一圈三樓在繞二樓 都 沒 有 廁 所。 只好背著包包下到一樓上廁所在走回去了QQ  真的想請問學長姐們 到底是我眼睛業障重呢 還是一樓以外的樓層都沒有廁所？  簽名檔叫 覺得上美影印店門口紅豆餅難吃",
               "今天6/13號大約3.-3.45之間在圖書館遺失錢包所有金額連零錢也全部拿走的可惡小偷! 我的錢包是方形粉橘色的~ 如果小偷你剛好有看到這篇文請把錢歸還到圖書館一樓櫃台.  地點在圖書館四樓 404還405的獨立房間 現在有鎖定一位對象 請問有人可以幫忙指認或那個時間點剛好看到的嘛? 懸賞獎金1000元整??????  大家真的不能太相信別人 錢包不離身阿 利用短短的時間就拿走別人辛苦賺或父母辛苦賺的錢真的是很...",
               "炎炎夏日，圖書館真是遛小孩遛大人的好去處，看這個阿伯有多舒適就知道?? https://i.imgur.com/o3nBe2T.jpg"
          ],
          "article amount": 15,
          "behavior": [
               "外人進入"
          ]
     },
     "top9_behavior": {
          "article": [
               "大家都知道圖書館吧！ 是個閱讀氣氛良好的地方（疑??？ 大家讀書讀累了難免會想睡覺   我看到有些人躺的地方是... . .https://i.imgur.com/TPONvcB.jpg 嗯！ 這個坐起來不舒服 睡起來也不舒服的地方 https://i.imgur.com/917e3ub.jpg (被我拍到的人不好意思嘍）　 椅墊有夠長的  導致大部分的人都會把腳放上去?? 嗯！ 來想想椅墊碰過的東西 . . ....屁股...（很正常 . . ....鞋子（腳太臭不敢脫？ . . ....有穿襪子的腳（脫鞋後上去 good  . . ....沒穿襪子的腳（還可以 . . ....有穿濕掉襪子的腳 （驚恐?? . . ....臉頰！??????（睡覺的人） 天吶～看到有人躺在上面覺得........很香（？ . 呵呵～ 或許他們每天有擦乾淨..╮(￣▽￣\"\")╭  ??這不是注意事項但還是看一下??(1)如果你的鞋子濕掉會發出怪聲 走在圖書館很尷尬 (2)圖書館有個工讀生 好帥 3.護O系 林O貞?? 你的學生證在生輔組  #霓",
               "圖書館很涼快 沙發很舒服 但是都大學了 不知道在公共空間該有的禮儀嗎？ 整個人橫躺在沙發上滑手機或睡覺 不然就是把腳放在桌子上拿出一點該有的家教 要躺就回宿舍或回家 謝謝    ",
               "圖書館三樓到底是誰在脫鞋子啦幹 他媽的臭的要死 自私的王八蛋 再不穿起來或快滾他媽的腳爛掉 幹",
               "如圖 校外的朋友傳給我的 https://i.imgur.com/6O6Mw0t.jpg https://i.imgur.com/hcsyMCU.jpg  同學，圖書館不是你家，這是大家用來休息閱讀滑手機的，不是讓你穿著鞋子踩的地方，如果你有需要請回家踩你家椅子好嗎？ 如果你今天腳不方便我向你道歉，但應該沒有，而且看起來還使用的很方便。",
               "我是不介意大家躺在沙發上啦 但麻煩鞋子脫掉可以嗎？ 鞋子很髒欸 好了結束發言"
          ],
          "article amount": 7,
          "behavior": [
               "摳腳，穿鞋子踩在沙發上等噁心行為"
          ]
     },
     "anthor_behavior": {
          "article": [
               "TMD 你看個書一直敲桌子幹嘛？ 你那麼愛強姦桌子 怎麼不強奸你家的 跑來這邊吵別人？ 幹",
               "圖書館的冷氣是不是越來越熱了啊？ 尤其是六樓  超想開窗戶的????",
               "如題 最近看到個怪象 圖書館地下室常有人拿2500cc的大水桶來裝水 裝到兩臺飲水機都缺水了呢 凸^-^凸 或許租屋處沒有飲水機也沒有自來水吧？！ 運動帶2500實在是不方便(?￣? ?? ￣??)  小妹法律不好 想請問各位大大 這樣構不構成 竊盜 的罪行啊？ 是否該請薛大大繼續製造學店傳說ㄋ？  啊！至於 公德心 這種東西 我想做出這類事的人們一定都沒有！",
               "如題 不管坐哪裡都是熱啊…  之前有發郵件問圖書館 結果得到的回覆是 經查證冷氣一切正常… 正常個毛  高第一圖資館不會比高大年輕 為什麼人家冷氣是可以坐到發抖 我們卻是坐到發汗…  同樣都是國立大學 工院冷氣也是一拖再拖 處理好都要畢業了…  硬體設備搞成這樣 還能奢望高大多有競爭力？？",
               "現在！對的沒錯，如標題， 三樓女廁蹲的那間ㄊㄇㄉ有一大坨屎?? 不誇張真的一大坨！ 到底那個沒公德心的，大完便還不沖水，臭氣熏天！ 乾剛剛一開門滿臉屎味！ 怒怒怒"
          ],
          "article amount": 97,
          "behavior": [
               "其他"
          ]
     }
}