{
     "excerpt": [
          {
               "excerpt": "我租的套房雖然是水泥隔間 但因為屋頂是輕鋼架所以隔音還是不太好 沒聽過隔壁貓叫春 只有一個不知道是隔壁還是樓下的女人很愛半夜唱歌  某天被她吵得不行 一怒之下把wifi熱點的名字改成  https://i.imgur.com/lof9lya.jpg    但我晚上其實不一定在家 所以後來也忘了這件事 名字也沒改回來  昨天晚上打電動打到一半wifi突然跳出來 看到這個名字我當場笑噴  https://i.imgur.com/GQULLhd.jpg  看來不只我一個人崩潰啊哈哈哈 這位鄰居我好想認識你喔～",
               "hot": 44388,
               "id": 226048661,
               "title": "套房隔音太差，常常聽到鄰居的..."
          },
          {
               "excerpt": "自己在外面住習慣了以後 ㄧ回家就脫光所有的衣服 ㄧ關門ㄧ關窗馬上褲子脫在地上 像個∞ 然後脫掉上身的衣服跟內衣剩一件內褲   在高雄的夏天這樣根本輕鬆根本舒服 全裸躺在床上吹著冷氣吹著電風扇 根本夏天最棒啊~~~~~~~~~~~~   洗完澡也習慣圍著浴巾就出來看電視 然後也很習慣裸睡了哈哈哈哈哈哈 習慣裸睡回家睡覺要穿睡衣覺得超累贅的😩   可是有時候突然快遞送包裹就很麻煩😩 不然就是沒注意倒垃圾的時間要到了就會超趕 因為還要穿衣服哈哈哈哈  有時候偶爾擔心大地震的時候要怎麼逃🤔🤔 然後那幾天就會穿著衣服睡覺 可是沒幾天就又脫光光睡覺了哈哈哈哈   一個人住最幸福的事情一定就是裸體了❤️   不過⋯⋯⋯⋯⋯      有一天房東在一大早來找我     當她敲我的門的時候      我就直接開門了     然後房東就看到我的裸體了           哈哈哈哈哈好啦沒有 我只是很緊張的    假裝不在家     裸體在家的優點 ✔省電 冷氣可以少開一度至兩度 ✔️省睡衣 可以不用穿睡衣哈哈哈 ✔️很舒服感覺就像原始人在草原奔跑    大一新生們，一起裸體吧👩‍❤️‍💋‍👩 當然環境要夠安全ㄛ 姐姐提醒您 （打太快打成壞啦哈哈 訂正:環環環）",
               "hot": 21084,
               "id": 224577077,
               "title": "我最愛在套房全裸✨!!!!!!!"
          },
          {
               "excerpt": "因為蠻多人問我關於房租的問題 在這邊說明一下 我住的地方接近布里斯本市區 走路大約15分鐘 我這一棟一週的價格是大概澳幣350～450左右（我下面回應的都忘記說是一週的價格了） 房租會隨著一房或說二房而變動 然後這個價格是沒有包含水電家具的 不過樓下有游泳池跟健身房可以使用😄   ————————————————- 以下正文 目前在澳洲布里斯本讀碩士 第一次擁有自己的空間可以自己佈置超開心的😄 我住的是一房一廳一衛浴  這是剛搬進來的樣子 什麼東西都沒有😅 而且看起來空間超小的感覺  （房間👇🏻） https://i.imgur.com/glw0wPv.jpg  （廚房👇🏻） https://i.imgur.com/G4kZBSS.jpg  （從廚房看向客廳👇🏻） https://i.imgur.com/9FZV7eb.jpg  （客廳👇🏻） https://i.imgur.com/BWNfswr.jpg   之後開始買傢俱什麼的 挑選加上運送大概花了一個月的時間（這樣的效率在澳洲算很快了😅）  在漫長的等待中 終於！！！ 變成有家的感覺了～～～🎉   （👇🏻這些娃娃都是我的家人😂） https://i.imgur.com/UjZutvu.jpg  廚房跟玄關附近也擺滿我的雜物😄 https://i.imgur.com/TV8Wh5N.jpg https://i.imgur.com/TRyFNej.jpg  因為跟閃都超愛玩桌遊 所以從台灣帶了很多桌遊來 還特別買了放桌遊的櫃子😂 https://i.imgur.com/1phyrwt.jpg   然後在電視機旁我特別擺了我的愛的香氛 香氛是Dusk的  然後周圍的貝殼是朋友去海邊時帶給我的紀念品 貝殼們擺成圓形的我朋友還說那是奇怪的陣法之類的😂 https://i.imgur.com/MK9RjeQ.jpg  再來就是房間 自己住之後就很想要擺個漂亮的蚊帳 所以特別去ikea買了公主風蚊帳 然後把小燈泡夾在上面✨ https://i.imgur.com/xPhQHr7.jpg https://i.imgur.com/7XdqbTP.jpg   最後 附上我家陽台看出去的景色 https://i.imgur.com/sw0TMG1.jpg https://i.imgur.com/LlLsNeM.jpg 趕報告壓力很大時 到陽台看個風景吹吹風就會覺得放鬆一點  謝謝大家的觀看🙏😄  -珍妮花小姐",
               "hot": 6417,
               "id": 227749716,
               "title": "（更）What's in my room (🇦🇺澳洲留學小套房）"
          },
          {
               "excerpt": "更新～～～～ 好多人都知道塑膠浴室拖的ㄎㄧㄚ ㄎㄧㄚ聲 我還怕我表達的大家不懂 那個聲音真的是無比討厭 真的超級惱人 這麼多人有跟我一樣的想法我真的很開心 希望各位女孩去外面租套房都不要遇到雷房東  關於b13 b62同學我想說的是 其實最早一開始我們有五個女生說好一起住家庭式 但是在找房的期間我們開始分崩離析 其中兩個人突然跟我們說要改抽宿舍 我們一時之間也很慌亂 剩下三個人的其中一個女生私下又跟我說不想住雅房 畢竟電費水費真的很難算 室友A後來知道後意思是想跟我一起住 她的媽媽希望她不要租太貴的 又說她媽媽要親自幫她找房子（他們家住在中南部，她媽媽希望一天就能找到房子） 反正就是很多事情要面對 加上還有一些相處上的問題 我跟另一個女生就想說自己去找 說我很靠北的同學 嗯  我也覺得我很白目很靠北，謝謝指教 畢竟是要住一年 我想好的結論就是這樣 難到要後悔然後忍住 每天都把自己搞到精神衰弱這樣？ 大家都有自己的考量 突然說要改抽宿舍的兩個同學我們也不覺得她們靠北啊 我們也是尊重   以下為原文 https://www.dcard.tw/f/girl/p/226911141?ref=ios 剛剛看到這篇我真的超有感 想當初大一的時候搬進宿舍真的很興奮 想著可以跟室友們一起聊天、半夜一起吃宵夜、以後一起起床上課就很開心 簡單來說就是有很多美好憧憬  但根本就不是這樣啊⋯⋯ 因為大家生活習慣都不一樣 有些人也聊不來 不然就是翹課王 美好憧憬就此破滅  我的某一個室友很喜歡交報告前一天才在那裡趕作業 做不出來就在那裡亂吼拍桌子抓頭髮像個瘋子一樣 後來那個室友休學，換來別系的學姐 那個學姐也是很愛半夜趕作業 更扯的是其他三個人都在睡了 她就打賴跟其他人討論報告 聲音超大！完全無視其他在睡覺的室友 因為她新搬來，我們也不知道怎麼跟她說 過了幾天後我的室友A受不了 就請她別這樣，我們在休息 她就一個恍然大悟的臉 我的天啊，妳都成年了還不知道相互尊重嗎  因為那個學姐是夜校的 她回到宿舍都很晚了 所以也很晚洗澡 然後她都會穿這種浴室拖 https://i.imgur.com/HEleDpb.jpg 那種ㄎㄧㄚ ㄎㄧㄚ聲在走廊不斷迴響 回來房間就 砰 一聲把門大力甩上 已經12點快1點了耶這位阿姐 這樣的循環還不只有一次 一個晚上就重複好幾次 我都覺得那個門快被摔爛了 後來我每天就直接去別人房間聊天 等她躺在床上滑手機我才回房  更讓我不爽的是 我大一下每個禮拜只有一天不是早8 終於可以睡到十點 但是那個學姐不管妳還在睡 就直接吹風機開到最大聲 有幾次我就很不爽的從床上直接坐起來看她 她還跟我很開心的說早安 靠  不知道是她神經大條還是連基本的尊重都不會  接近期末因為室友各種奇葩事蹟（還有很多就不一一贅述）我也不打算再住宿舍了 我一開始原本是跟室友A說好可以一起找房子一起住 後來經過兩天的思考我覺得還是不行一起租雙人套房 畢竟一住就是要簽一年的約 我覺得我不能冒險 怕之後會超後悔 我就跟室友A說我覺得我不能跟妳一起住 我想自己住單人套房 結果她當天下午就打給她媽媽哭訴 我超無奈的 後來我們也漸行漸遠了  我已經住單人套房兩年多 還好我有先見之明 真的超爽 回家真的就是脫到只剩內褲 夏天回家馬上開冷氣 跟別人住一定又要問可不可以開 電費帳單來了又會很難算 加上我又是愛煮奇怪料理的女子 這樣就不用顧慮別人不喜歡料理的味道 回到家也不用面對任何人 我在實驗室面對學長姐學弟妹都快累死了 就像原原po說的 不用回家又要social 而且想什麼時候洗澡都可以 還不用擔心吵到人  最重要的 還可以帶男朋友回來～～  奉勸各位如果沒有很必要真的不要跟別人一起住 每個人習慣都那麼的不同 住在自己的家都會跟家人吵了何況是同學朋友 房租是貴了點 但是單人套房真的好處多多",
               "hot": 6256,
               "id": 226916408,
               "title": "從宿舍到單人套房之心路歷程(更"
          },
          {
               "excerpt": "小的我這學期住25巷的某棟的一樓不知道會不會有很多蟑螂",
               "hot": 5678,
               "id": 227362381,
               "title": "二十五巷的學生套房會有很多蟑螂嗎？"
          },
          {
               "excerpt": "先給大家看看改造前後好了 原本大概是長這個樣子，因為忘記先拍照了所以看不太出來 http://i.imgur.com/JR2lvGe.jpg 改造以後變成這樣 http://i.imgur.com/zGU4hz2.jpg  　序言：這個房子在我們這一帶幾乎不會出現在租屋網上面的，因為房租便宜房東人也很好，主要是木頭地板很吸引我，排了兩年才租到這個房間的。  　起初搬進來的時候其實沒想太多，也懶得整理，想說原本的樣子就很好了，不過前陣子很流行工業風，所以就想說把房間整個改造好了，主要的就是做一張桌子跟電視牆，所以就來跟大家說一下做了什麼。  　一、書桌自造：會做這樣的桌子應該是某一次在哪個地方看到的，所以就回家開始畫出他大概的樣子，然後選材料跟桌板，大概過了半年才開始做的（沒錯，筆者很懶）。 　大概跟大家說一下設計這個桌子的時候有考慮的幾個重點： 　　1.桌板厚度長度跟寬度，因為喜歡原木，所以希望桌板夠厚，然後希望工作桌空間可以很大，所以大概是長度１９０公分、寬度７０公分，木板的部分是使用美國黃檜原塊裁的厚度是６公分的，然後自磨自刨。 　　2.桌腳內插座，希望做這個桌子能輕鬆的插到電，所以桌子桌腳設計了８組插座，然後是用比較工業的白鐵蓋板，當然也有考慮到用電安全，所以有設計一個１１０Ｖ　１６Ａ的保護裝置。　　  不囉嗦，上圖 鐵工的部分有請隔壁的鐵工老師傅幫忙弄～ 桌腳鐵框大概切完角摺起來的樣子，用的是１０公分x５公分的黑鐵方管 http://i.imgur.com/3dLATLP.jpg http://i.imgur.com/rhlVt5p.jpg  切插座孔 http://i.imgur.com/FOIwSA8.jpg 電焊完以後打磨 http://i.imgur.com/nAV3XYg.jpg 桌腳燒完以後大概是這樣 http://i.imgur.com/JgXBUuS.jpg 刷油漆（大概刷了３層，刷完磨平再刷） http://i.imgur.com/khDnmyw.jpg  配線，安裝插座 http://i.imgur.com/wCQmZ4G.jpg 完成（後來發現高度有點不太夠，所以在幫它做一隻木腳！） http://i.imgur.com/NfXsSQB.jpg 過載保護測試，用電鍋加吹風機，馬上跳起來（凸出來了） http://i.imgur.com/XbtfcTc.jpg 接下來是桌板的部分： 在羅東找的一家木材廠，這裡大部分都是美國黃檜 http://i.imgur.com/lNK3FDC.jpg  磨木頭，砂紙用１００－＞磨到８００，摸起來很細緻 http://i.imgur.com/rkOU191.jpg 上蠟（可以上網查一下怎麼做蜂蠟，自己煮最安心） http://i.imgur.com/Bk0kGik.jpg  插座的部分大概是長這樣，後面有設計一隻線槽，把線都整理進去，不然叮叮咚咚的看起來很煩 http://i.imgur.com/dXV2rOh.jpg 線槽 http://i.imgur.com/GiFqgbE.jpg 桌面上的空間 http://i.imgur.com/FLUiRke.jpg       二、接下來是房間小改造的部分 想介紹兩個東西，第一個是３８mmｘ８９mm的木材，第二個是這個日本帶回的小東西，上次忘記是看到什麼影片被燒到，就買回來了，它可以讓你不鑽牆不打洞，把電視什麼的掛在空中。改造的部分因為後來動線有再調整過，所以直接放後面做的照片～  神奇的支撐腳 http://i.imgur.com/lnL9wCe.jpg 影片(找到當初被燒到的影片了） https://youtu.be/kNpr0qA_k-E  骨架大概是長這樣，上面兩盞燈，下面兩個開關，中間是電視的壁掛架 http://i.imgur.com/kXsEUsf.jpg 中間兩隻橫條的部分是要做層板放東西的 http://i.imgur.com/muc89UA.jpg 結果現在就變成這樣了（東西太多） http://i.imgur.com/0u66PQX.jpg 整組完成大概是這樣 http://i.imgur.com/rtPzSAn.jpg 電燈的開關，上面黑黑的是機上盒的接收器 http://i.imgur.com/HfFEuSz.jpg 當時的完工圖！ http://i.imgur.com/SxNcXxW.jpg http://i.imgur.com/XsA6EfW.jpg  　施作的時間都沒有很久，加起來應該不到一個禮拜，但是因為很懶所以大概拖了一個月吧。當時把房間弄成這樣怕房東來傻眼，後來他有來是說還不錯啦。  同場加映－－桌上小物跟床邊小物 http://i.imgur.com/Ti6ywxw.jpg  http://i.imgur.com/ssi1YNn.jpg 這兩個做法也都很簡單，下次再寫作法。  ---回應一下常見問題--- 1.我的ro是玩巴基利伺服器但是一陣子沒玩了 2.這個桌子大概花了一萬一左右 3.有卡友神出那個支柱的東西叫做->壁面支柱 4.支架的木材是38x89mm規格，可洽JFG木材網 5.桌板的木頭是在羅東的新建峰木材 6.小物之後應該會再做一次，拍成教學影片吧 7.冰箱被我搬到公共空間了",
               "hot": 4776,
               "id": 228598296,
               "title": "#圖 #手作風 租屋套房小改造"
          },
          {
               "excerpt": "剛搬完家來分享一下我租屋處的房間❤ - 先來張全景圖  https://i.imgur.com/BMCgikz.jpg  我的沙發區😊 玩偶多到不行 本來是都擺在床上可是越來越放不下最後只好一部分放沙發上😂 沙發是房東附的 剛好是我喜歡的深色系❤ 平常都窩在這裡看劇😂  https://i.imgur.com/729UmfE.jpg  我的棉被套枕頭套都是幾米系列的❤  https://i.imgur.com/K5ROgVG.jpg  這個小櫃子蠻好用的 應該看得出來裡面裝了很多我的雜物😂 小小的一個不佔空間可是可以放很多小東西 這個是在IKEA買的😀 https://i.imgur.com/0YAXg5P.jpg  電視是在櫃子裡面 收納空間很多 電視上面我用很多小收納盒放我的雜物👍🏻 https://i.imgur.com/xejJsuM.jpg  電視上面的小格子我拿來放一些我還沒用到的美妝品或是洗面乳之類的 https://i.imgur.com/fSzSwez.jpg  這是我最喜歡的部份❤ 窗簾拉起來之後把上面那盞燈打開 很適合躺在床上看電影😂 https://i.imgur.com/IAQZeKR.jpg  我的書桌✨ 用在大創買的小盒子把東西全部裝起來 牆上還有一張我在韓國買到的東海的照片😂 https://i.imgur.com/CzBT95g.jpg  來分享一下我的蠟燭們❤ 我很喜歡房間有淡淡的香味 所以就買了一些香氛蠟燭 每個都很香 但是最左邊的超棒一個79元在IKEA買的 燒完整個房間都是淡淡的桃子的味道🍑 cp值很不錯❤ https://i.imgur.com/4ryaGR9.jpg 最後以門口結尾 剛搬家沒多久 門口還有箱子跟行李箱😂 https://i.imgur.com/1PE7ChX.jpg   希望大家喜歡我的分享❤",
               "hot": 4753,
               "id": 226721911,
               "title": "What's in my room 小套房❤"
          },
          {
               "excerpt": "因為考試考上了， 千里迢迢來到人生地不熟的新北， 幸運地找到離捷運站跟工作處不遠的小套房💕 （房子全新裝潢，一次繳半年月租才6000！） 今天總算是整理好了於是分享一下我的喜悅☺️  看了八間房，讓我決定租它的原因： 1）便宜！便宜！便宜！ 2）座落位置方便，近捷運站 3）房間乾淨（廢話因為全新）明亮！我愛明亮 4）限女性，禁菸（我對菸味超級過敏） 5）旁邊是公園跟圖書館，還有公車站牌 6）對面是社區，出入單純有控管，巷子車流量很少，晚上很安靜 7）設備齊全（一開始我家人也因為那台洗衣機，還有衣服曬房間而反對，但我看了八間，這個價位有附個人全新洗衣機，其實很佛心呀❤️買個除濕機，洗劑用天然的，目前還沒有造成任何生活困擾哈哈哈～而且洗衣機又安靜又洗得很乾！我好愛它😘（大學住宿舍大部分也都曬房間吧？還沒有除濕呢XD 8）隔壁住了一隻好可愛的柴柴💛💛💛💛💛 （螢光筆畫線）  更 改造前照片💕💕💕 https://i.imgur.com/ygHj5uS.jpg https://i.imgur.com/p2HZckT.jpg https://i.imgur.com/snV8HQM.jpg  住進去後～～～（東西爆炸多💥 https://i.imgur.com/F8UzcKj.jpg 門上貼了很多磁鐵，可以夾帳單繳費單備忘錄等等 鑰匙掛在門上才不會忘記拿， 或把自己鎖在外面🙈🙈🙈（大門自動鎖） 門把上的布條我會在出門時夾在門縫， 晚上回來時檢查布條的位置， 確保房間沒有人進來過。（疑心病？XD)  https://i.imgur.com/PZ0MxpE.jpg 浴室在右手邊， 房東有附電視第四台冷氣冰箱洗衣機， 簽約時苦惱曬衣問題，問房東能不能幫忙解決， 於是房東幫我釘了一條鐵鍊😂  ✨浴室✨ https://i.imgur.com/9bOvMwz.jpg 我還蠻喜歡我的腳踏墊顏色哈哈 因為潔癖的關係，一定要穿拖鞋洗澡否則不舒服  https://i.imgur.com/2T7lS4E.jpg 很喜歡拖把的顏色配上IKEA的草綠毛巾， 還有深灰色的擦手巾，吸盤掛鉤是IKEA的， 兩入99元，吸附力很強！超推薦！おすすめ 這個電熱水器有點不夠力，還是我洗太熱🤔 https://i.imgur.com/kfonPB4.jpg 請忽略垃圾跟廚餘XD 基本上能掛在牆壁的我都會盡量掛！省空間 可以看得出我是個雜物很多的女人 https://i.imgur.com/p4BHl73.jpg 👉🏻左邊的是舒適牌舒芙仕除毛刀COSTCO購入 一支刀把附7個潤膚皂刀頭才599！超便宜的！ 還送一支鋒利又不卡毛的眉刀，愛用中❤️ 👉🏻中間偏右的是慕名而買的摩洛哥優油， 我怕太油所以買輕量型。味道超好聞，但建議買常見的滋潤型，輕量有點不夠力。 https://i.imgur.com/V7dRi62.jpg 👉🏻艾瑪花園的洗髮精很好聞也很好洗，但是我頭皮比較容易油，洗這個我大概隔天早上就有點頭皮油味了（每天都要男友聞我頭皮哈哈哈） 雙層架是IKEA的才199！ ✨房間內部✨ https://i.imgur.com/SqHaWF7.jpg 左邊是IKEA買的組合書櫃，好像589左右 IKEA的運費沒有想像中貴，所以買了書櫃、白色小方桌（下面照片裡有）、帆布鞋櫃，一起送來運費才150（以購買價格區間算運費），還可以指定時間送達👍🏻👍🏻👍🏻 https://i.imgur.com/eSVbIiM.jpg https://i.imgur.com/zsjw2kX.jpg 因為本人美妝戰力普通，只有裝滿左邊收納盒 就不特別打開說明了XD而且我買的都是推薦款 很怕踩雷，沒有神農嚐百草的精神😂😂😂 書櫃主要是放書，就不詳細介紹了～ https://i.imgur.com/HXiv1s0.jpg 這是我最最最最最愛的房間小角落❤️❤️❤️ 有一種在房間種草地的錯覺（？） 地毯是鄉民狂推的佑美地毯，真的超柔軟讚讚 座布墊是宜得利的，今天剛收到所以有折痕。 冰箱上是各種食物跟器材的擺放曬乾處～ https://i.imgur.com/7XMDWXe.jpg 房東附的電視夠大，看得很爽😂😂😂😂😂遙控器最會玩躲貓貓，直接掛在牆上就不會找不到了！ 因為房間插頭不多，所以把電視跟數位盒的插頭用雙插座合二為一（在家電行工作的我老爸說這樣很安全沒有問題👍🏻）要看電視的時候才會插上去。 電風扇上那一包是中藥材，媽媽說可以防蚊子，但我房間其實沒蚊子啦XDDDDD 🎈北部必備除濕機！！！！！！！！ 而且我這台有空氣清淨功能哈哈哈哈 看到除濕機一桶一桶的滿水，跟擠粉刺一樣超爽的，然後再把水拿來沖馬桶，省水愛地球😘 https://i.imgur.com/17jAS6Y.jpg 零食區🎉🎉🎉 在這裡要推一下樂事的超濃郁起司真的好好吃 https://i.imgur.com/u559HhR.jpg 我的窗戶與曬衣鐵鍊， 因為住一樓所以窗戶是正對著巷子， 我不太介意啦反正想裸體的時候可以拉上窗簾😳 窗戶是氣密窗，真的超安靜，但我需要有點聲音才能睡好哈哈哈 https://i.imgur.com/w0m1Mku.jpg 讀書的時候坐在這，白色方桌是IKEA特價239左右 https://i.imgur.com/AJJANbE.jpg 推一下這台觸控式檯燈，夠亮又不會讓眼睛不舒服，有設計感～價格也不會太貴 https://i.imgur.com/w8986mw.jpg 床包枕頭套被套等等是在宜得利買的，觸感很舒服❤️❤️❤️女孩必備IKEA🐷超可愛 愛心小熊特價$35！  https://i.imgur.com/qWOuLc8.jpg 因為網路線在這邊，所以這個桌子就拿來當電腦桌，才會買白色方桌來讀書～   廢話有點多真不好意思， 用全景來做個ENDING吧！ https://i.imgur.com/6YzYVYb.jpg https://i.imgur.com/UHWgDuk.jpg  第一次取簽名檔當然要霸氣一點 ～蘆洲幼教王彩樺～",
               "hot": 4624,
               "id": 226374510,
               "title": "What's in my 新北小套房（圖多）"
          },
          {
               "excerpt": "因為在日本留學沒有帳號所以和朋友借來發文🙏🏻  已經好多朋友都一直叫我分享，拖了很久一直被催所以我就來了🤣  我在日本大阪留學，一個人住，來跟大家介紹我在日本的小套房！  坪數：大約6、7坪 格局：房間、廁所、廚房、陽台 房間佔的坪數應該就有4～5坪  ⚠️ 日本有些租給留學生的房子會附一些基本家具(床、冰箱、桌子...等)，但一般自己找的房子比較多是空屋，有家具的房租也會稍微貴一些。  ❗️ 日本的房租最便宜大約台幣10000～13000左右，大一點的房子或有附家具可能到台幣15000以上的都有，跟台灣比起來真的貴很多啊...😥  我的家具幾乎都是自己買的👌🏻 https://i.imgur.com/aWAX0xs.jpg  開始介紹吧🌸 這是剛進門的樣子 https://i.imgur.com/Dlke9sU.jpg 一進門走三步就是廚房👩🏻‍🍳 很小大概只能容納2-3個人！！ https://i.imgur.com/jYnx8xG.jpg 這是從房間門口看出去的樣子，右邊放了櫃子微波爐烤箱電鍋放完這些後路變更小...。 https://i.imgur.com/0DF8z3X.jpg 是不是很小很可愛，但我很喜歡在這個小廚房煮飯👩🏻‍🍳 日本很多房子都是用IH電磁爐可能怕用瓦斯爐有火比較危險，但電磁爐熱東西真的要等一段時間😞。 https://i.imgur.com/Ak1JRgz.jpg 上面掛煮飯用具和放湯匙筷子的掛勾和容器都是在日本大創買回來自己弄上去的，真的很推日本大創還有seria都很好逛👍🏻   接下來介紹廚房旁邊的小拉門裡面有什麼👀 https://i.imgur.com/0m6O6pG.jpg 一拉開拉門是放洗衣機的地方👚👙🧦 旁邊吊了洗衣袋，上面的架子是自己買回來裝上去的，放了一些洗衣精柔軟劑之類洗衣服會用到的東西（有點亂😅）。  再來是廁所🚽 https://i.imgur.com/xmzXEbM.jpg 廁所門前這一小塊是我卸妝的地方👻 https://i.imgur.com/3G4w7dU.jpg 門是這種半透明的但其實看不到裡面😂 https://i.imgur.com/6Ab6GjP.jpg 廁所雖然很小一間但有浴缸，浴缸很深👍🏻 日本人家的廁所一定都會有浴缸因為他們很喜歡泡澡😂 https://i.imgur.com/BLVdI0K.jpg https://i.imgur.com/aNHBpin.jpg 我家廁所牆壁很酷是磁鐵的（我無意間發現的），買無印良品的磁鐵掛勾來掛東西。 ⭕️ 雖然廚房和廁所都很小但用的很習慣 反而回台灣的時候看到自己家的廁所和廚房會很不適應會覺得怎麼那麼大😂😂😂  再來我們進入房間✨ https://i.imgur.com/KbgJaiu.jpg 一進門是這個樣子的，拍不到全部😅 換個角度看看👇🏻 https://i.imgur.com/QFdCVnm.jpg 床單、地毯、掛衣服的架子都在IKEA買的✨ https://i.imgur.com/f1F8ury.jpg 再來介紹我的書桌📚 https://i.imgur.com/bTRwHuw.jpg 書桌是在日本amazon買的日幣5000多全白很簡約旁邊櫃子也可以放很多書。超喜歡 這是一年前剛搬來的時候的佈置那時候很喜歡把照片全部往牆上貼....😂  https://i.imgur.com/gBY1hMm.jpg 我覺得如果牆上沒貼東西就會很空虛怪怪的，感覺少了什麼 https://i.imgur.com/RlF66DQ.jpg 這是現在的牆✨把照片換成朋友寄來的明信片 看起來也不會那麼亂😅 https://i.imgur.com/2Uq4nXF.jpg https://i.imgur.com/0SX5deb.jpg 很喜歡寫日記佈置日記本所以收集了很多紙膠帶和貼紙🤪🤪🤪  再來是我的化妝桌💄💅🏻 https://i.imgur.com/YDyC2JV.jpg 大推白色收納鐵架，收納化妝品很方便👍🏻 https://i.imgur.com/YcxlS4J.jpg 大致上就是這樣😅（沒有多拍照片） https://i.imgur.com/cEBiZzb.jpg 這個架子擺一些玩具，我是玩具總動員愛好者❤️   再來是收納的小壁櫥（哆啦A夢睡覺的地方？） 真的可以整個人睡在裡面我試過哈哈 https://i.imgur.com/oaDtXui.jpg https://i.imgur.com/tEel2tl.jpg 其實蠻深的裡面  https://i.imgur.com/7iP5ROI.jpg 床也是在日本amazon上買的，床墊床架一起小床頭還有兩個插孔👍🏻日幣13000。 https://i.imgur.com/pQoLN7Q.jpg 我很喜歡我房間關著燈開著佈置的小掛燈這種感覺很溫馨（順便省電費😂）  最後我很喜歡我家電燈有遙控器可以調整💡 https://i.imgur.com/6HQKdkg.jpg 這個我要給💯分！！ 一定很多人躺下就很懶的起床關燈，有時候不小心都快睡著還要起來就覺得很煩，我就是很懶的人🙊 真的超方便，躺下一按都不用起床走很遠關燈👍🏻    - 以上我的介紹結束了！😚 謝謝觀看，希望你們會喜歡我的分享🙏🏻",
               "hot": 3079,
               "id": 228596035,
               "title": "#圖 What's in my room / 日本小套房🇯🇵"
          },
          {
               "excerpt": "#首po🤗 我的租屋處真的很迷你含衛浴大概4坪 但是只有一個人住，房租又便宜加上房間本身帶有一些裝潢和木頭地板！(地板控） 還有房東是超級大好人，所以就心甘情願的租了  不囉唆先上圖👉🏻 從房間門口看進去的樣子 https://i.imgur.com/byMbACY.jpg 床和書桌都是原本的裝潢釘死無法移動 所以只能照原本格局下去擺的舒服點 地毯購自淘寶👌便宜又好摸  https://i.imgur.com/8OseoeP.jpg 小掛圖是為了遮總電源購自大創😅 床尾有掛衣服的桿子還有大壁櫥 放行李箱之類很方便 https://i.imgur.com/rywXUXU.jpg 因為只有平日住在這裡，平常不是上班就是上課 待在家的時間非常短 我本身非常中性，也不需要化妝，東西真的超級少，簡直可以放在男孩版😂😂  https://i.imgur.com/ZFFjp7n.jpg 床下抽屜是除了壁櫥以外唯一的收納空間  https://i.imgur.com/r9KVLLq.jpg 原本的床頭板很醜所以用了雙人靠背和掛毯 （都是淘寶購入） 還有最愛的IKEA夾燈🤗  https://i.imgur.com/h10bpr9.jpg 書桌和電視 沒電腦因為壞了準備買新的😅  https://i.imgur.com/JDvPIjb.jpg IKEA組合抽屜櫃和從家裡ㄎ一ㄤ的小吸塵器 坪數小用小吸塵器就很夠用了  https://i.imgur.com/tLlvzV3.jpg 躺在床上看出去的樣子 書桌旁是IKEA邊桌和洗衣籃  https://i.imgur.com/UINK0iC.jpg 廁所超級小😂😂😂 洗澡一開始覺得好擠，但後來也習慣了  最後附上一張晚上開IKEA小燈的樣子 https://i.imgur.com/2VaIawj.jpg  雖然小但是很舒適 希望大家喜歡囉😊",
               "hot": 2067,
               "id": 227536171,
               "title": "#圖 What’s in my room #迷你小套房"
          },
          {
               "excerpt": "我跪 女孩們～～～ 冬天到了 我的衣櫃裡永遠少十件冬衣啊  要長裙 長裙有分包臀還是傘狀 有分棉質跟粗針織  要吊帶 吊帶有分褲子跟裙子 有分燈心絨跟針織跟牛仔 有分到膝蓋或是小腿 還有分是到胸口還是V領  要牛仔褲 有分抽鬚跟規矩 有分緊的跟寬鬆男友褲  要寬褲 有分寬度 有分材質  要襪子 短的長的 多長 什麼圖案什麼配色  要帽子 有分圓頂跟尖頂 是粗針織還是細針織  要外套 有分飛行員外套跟厚軍綠外套跟毛呢大衣 有分短版中長版跟長版 有分格子還是素色  要圍巾 有分可以罩住身體的超寬版跟一般的 有分素色跟有圖案的 有分封閉還是有頭有尾的  要鞋子 有分保暖跟稍稍保暖的 有分有毛跟沒有毛的 有分運動型跟氣質型的  要店家 有淘寶跟旋轉跟阿里巴巴跟shtick跟ZC跟五分埔跟alasha跟阿里不達  我竟然忘記衣服了 要衣服 有分刷毛和不刷毛 分毛衣跟棉質還是燈芯絨 分大學T還是造型T 有沒有小開叉(開到哪) 有分寬鬆長版或貼身 有分印花還是刺繡    ………… 我都要為我未曾謀面的小套房哭泣ㄌ",
               "hot": 1490,
               "id": 884641,
               "title": "買衣服的錢都可以租套房ㄌ"
          },
          {
               "excerpt": "一開始跟大家一樣 下學期因為沒學校住 在外面開始找租屋處 跟同學陸續看了幾間之後 都沒有中意的  但4月中的時候放假回家 剛好在售屋網上看到一間在學校附近的套房要出售 價格又很實惠 所以隔天就跟著爸媽從台北開車來苗栗看屋  中午看完後 順便吃中餐討論 接著下午就簽約付訂金了  https://i.imgur.com/Rf3bHq8.jpg  ↑簽約  一路到了6月中 復水復電之後就交屋了  來看屋和交屋的這2次 隔壁鄰居(50多歲) 都有出來跟我們說他會擦油漆 要找他擦  不斷來 一直來 連說不行的空間都沒有 但他看起來就很2光 感覺也沒有個正當職業 要擦的地方4坪左右收3500(含門) 最後爸媽也不得不同意...........  這也是噩夢的開始 6/14晚上他說他先來漆門 然後告訴我明天早上我找他弟一起來漆房間 6/15早上再漆房間 結束的當下我哭了 門也哭了...  https://i.imgur.com/SA4BrTK.jpg 有很多地方都被弄成這樣 我真的不懂 他到底在幹嘛  油漆刷超濕地板整個滴的都是  報紙給了也不墊(他說不用...) 在旁邊看的很難過但也不知道怎麼辦  https://i.imgur.com/9NuAjR9.jpg 我本來用噴漆噴好的手把也被搞成這樣  https://i.imgur.com/GFSnh5s.jpg 更不用說接合的地方了........... 很崩潰 回到宿舍 完全睡不著 因為起床後一定是個噩夢  到了半夜4點多 真的受不了了 打電話跟媽媽講述今天的事情 她也說她這樣很不放心 而且我一個人也可能被^%$^% 所以會6點起來 做高鐵來苗栗監工 就這樣一路沒睡到天亮 出發去套房 非常的不意外 他弟跟他根本一個樣 他們爸媽還跑來看  他爸媽的對話大概就是:哇!我兒子在工作耶~好棒喔  但你兒子明明就是在搞破壞 你們一家到底是怎樣阿........  https://i.imgur.com/qcbIknK.jpg  https://i.imgur.com/YA62JaR.jpg 這邊發生了很不可思議的事 不知道是故意的還怎樣 他們把油漆弄倒了 重點是 \"倒了2次\" 2次欸 到底是怎麼做的阿 漆的很爛已經都不是重點了 你弄倒油漆2次後 跟我說油漆不夠用 要我再去買  再買一桶給你弄倒膩?(一桶850欸)  可是我媽這時卻異常冷靜 去買油漆的路上我媽跟我解釋說 未來他還是我的鄰居 不能隨便翻臉 知道嗎?    摁...還滿有道理的  剛好在買回來的時候 在樓下遇到了住對面的鄰居 看著我們拿油漆桶 A:你們在擦油漆喔? B:對阿! A:隔壁擦的齁? B:摁....漆的很糟... A:是不是弄倒油漆 然後不夠叫你去買 B:你怎麼知道? A:我去年搬來的時候也是這樣= = B:............... A:你們不要浪費這桶油漆了 反正等等上去就跟他說:我覺得的很棒了 這樣就好了     這桶油漆留著  再找專業的來吧  https://i.imgur.com/1CtVRq1.jpg  https://i.imgur.com/Wm3TFdl.jpg  我媽也覺得就付錢了事吧 這件事情就到這邊告一段落了   然後是期末考周 晚上讀書 早上或下午沒考試的時候去弄房間  https://i.imgur.com/jqvFZwS.jpg 心情很美麗 水電來裝了一台很漂亮的電熱水器 希望耐用><  https://i.imgur.com/vlrBwAW.jpg  冷氣來裝了  https://i.imgur.com/vYhdDK7.jpg 床墊也來了  https://i.imgur.com/39DjyFR.jpg  https://i.imgur.com/BfdjGK6.jpg 再來就是弄我爸堅持的防盜窗和門 也好漂亮喔><  隔一個星期 我媽找了朋友來漆油漆 漆的超級好的 因為是朋友當然沒收錢 所以我媽欠一個人情   https://i.imgur.com/RCKiWU2.jpg 早上鋪木地板 蓋掉都是油漆的磁磚  施工過程沒拍照    https://i.imgur.com/czUCcYb.jpg  https://i.imgur.com/IgL8sM6.jpg  https://i.imgur.com/Sw7fAUb.jpg  下午傢俱進來 整個就開始有房間的感覺了 窗單 地墊 鞋架是家樂福買的 很突兀的皮卡丘棉被從幼稚園用到大學  https://i.imgur.com/RqPlkum.jpg 媽媽說地板不好坐所以又去買了座墊   https://i.imgur.com/PrHAdfW.jpg  https://i.imgur.com/eC8VVH6.jpg 冰箱 洗衣機都來了 為了冷氣和洗衣機排水 所以買了排水墊  https://i.imgur.com/3phF5t5.jpg 晾衣服的掛鉤們  然後就入住等開學啦~~~ 很感謝媽媽 每次我房間一有狀況就坐高鐵殺來苗栗幫忙(至少來了5.6趟) 祝福大家都找到屬於自己的好房間^_^",
               "hot": 1411,
               "id": 227242300,
               "title": "#what's in my room 買套房後的心路歷程"
          },
          {
               "excerpt": "七坪小套房，偶爾想吃點什麼就直接動手做做看。 目前除了油炸食品，幾乎很多菜都試做過，因為套房實在很容易有油煙😂 所以每次做完都要點一下線香不然味道實在太重 哈哈  http://i.imgur.com/CgcQB3L.jpg 材料： *雞胸肉（或去骨雞腿肉都可） *地瓜或南瓜都可以當底料 *五香蒸肉粉（看個人喜好而決定多寡，原po愛吃蒸肉粉所以會沾比較多，但是請注意粉還是有鹽味的喔） *蒜末 依個人喜好決定放不放   醃料： *醬油 適量 *米酒 一匙   電鍋作法： 將雞肉浸至醃料中,約半小時即可。 （醬汁醃好後不要倒掉喔）  醃雞肉之餘可先將地瓜洗淨切片，均於鋪至盤子裡（皮可以不削）。  然後將醃好的雞肉沾蒸肉粉放置地瓜片上面後撒上蒜末，最後將剩的醬汁全部淋上去。  電鍋外鍋加一杯水，給他按下去 跳起後即可品嚐❤️粉蒸雞肉佐有機地瓜  http://i.imgur.com/2MWanYW.jpg   ❤️可樂滷肉    材料： 豬五花 腐皮（或是豆皮均可） 蔥 兩根切段 蒜頭  1-2粒（每瓣對半切） 老薑 兩片 黑糖（或二號砂糖）半湯匙 醬油半碗（普通飯碗） 米酒適量 可樂330ml一罐 八角1-2顆 滷包  電鍋作法：  先將豬五花肉切塊後用滾水穿燙過一便（要去血水以及豬騷味）  之後將所有材料全部丟到電鍋,視你滷東西的鍋子大小加水,如果你喜歡吃濃稠一點的醬汁水就少一些 外鍋加一杯水跳起之後即可喔！ 其實不會有可樂的味道哈哈～因為加可樂就同等於加糖的意思,是要讓食材上色然後更入味喔！ 加了白蘿蔔也超好吃的喔！！！  http://i.imgur.com/S1hyWmE.jpg ❤️梅乾醃蘿蔔  http://i.imgur.com/gPqJrIa.jpg ❤️三杯魚膘 在梧棲漁港買的鮮貨，一大盤才$100  材料： 新鮮魚膘（買回來還是要用水沖洗一下喔） 九層塔 一把 紅辣椒 一根切段 蒜頭 兩顆可切片 老薑 兩片 二號砂糖 半湯匙 醬油 一湯匙 麻油 一湯匙 米酒 適量  電磁爐作法：  用麻油爆香薑片蒜片之後加入魚膘拌炒,加入米酒.醬油.砂糖.辣椒.九層塔稍微拌炒之後蓋上鍋子悶一下,即可品嚐     http://i.imgur.com/9Fd6En2.jpg ❤️清蒸鱸魚  http://i.imgur.com/qrDflLZ.jpg ❤️胡麻醬涼拌雞絲  http://i.imgur.com/nupgBRD.jpg ❤️蜜桑葚   桑椹現在真的買不到了,我那時候是在田尾花市路邊買到的,也找了超久 哈哈 因為他的產期實在太短了,我那時候做已經是尾聲了（哭 後來要買都只剩網路的冷凍貨 http://i.imgur.com/KORPWbR.jpg ❤️比利時啤酒燉牛肉   材料： 牛肋條 紅蘿蔔一條（滾刀切） 啤酒330ml （原po的鍋子比較大所以加了一手啤酒,哈哈） 鹽巴少許（可以先不加等到燉好之後再斟酌下也可以） 月桂葉 兩片 百里香 少許  電鍋作法： 把所有料都丟進去,外鍋加一杯水 真的就這麼簡單喔～但是這道菜不能加水喔 只能加啤酒燉出來才會香醇！ http://i.imgur.com/601htei.jpg ❤️味增醬燒骰子牛蓋飯 材料： 牛肋條切成塊狀一口大小（是我做啤酒燉牛肉的剩料,其實這道菜也可以用豬里肌做） 雞蛋一顆 打成散狀 蔥 切蔥花（備用）  醃料： 味增 一湯匙 米酒 一湯匙  電磁爐作法： 將肉塊浸至醃料中醃製20分鐘  醃製的同時可以先做嫩蛋,鍋中加一點油熱鍋後轉中火,將蛋花倒入鍋中平均在鍋內 等待約30秒鐘後開始慢慢拌炒雞蛋,作法其實很像美式早餐的炒雞蛋,熟度可因人而異 如果你喜歡很嫩的蛋,稍微拌炒之後就可以先起鍋放置在白飯上了  炒完雞蛋剩下的油可以不用洗掉直接炒肉塊,連醬汁一同下鍋,炒到快熟的時候可以先下一半的蔥花拌炒,熟了之後起鍋放置嫩蛋上面,再接著灑上剩下的蔥花,即可享用   http://i.imgur.com/DBBUAQC.jpg ❤️焗烤咖喱雞肉管麵（電鍋版） 材料： 斜管麵（一人份,約米杯一杯半的量） 選個你喜歡吃的菇菇（切記菇類不能沖洗喔） 雞胸肉切塊一口大小 乳酪絲 適量 咖哩塊（市售咖哩一盒裡面有兩小盒，一小盒裡面其實又分成四等份，這道料理其實只需要一小盒裡的1/8份量就足夠了）  醃料： 百里香少許 鹽少許 黑胡椒少許  電鍋作法：  將醃料都拌至雞肉塊中用手拌勻按摩下,待用 斜管麵放置碗中加入米杯一杯半的水然後平均分散一下咖哩塊,外鍋加一杯水按下去蒸,等電鍋跳之後,打開鍋子趁麵還沒有沾黏的時候快速的攪拌一下讓咖哩醬均勻  然後加入剩下醃好的雞肉以及菇類在麵上面,外鍋加入半杯水,再蒸一次 跳起之後開鍋趁熱撒下乳酪絲,即可     然後剛剛生成的玉子燒😆 http://i.imgur.com/Jze6T4e.jpg   材料： 油少許、雞蛋六顆、鹽少許、糖一小匙 電磁爐作法： 下油熱鍋，蛋打散之後要分次下鍋，一層薄蛋皮半熟了之後小心在鍋中捲起，推到最邊邊在慢慢到一層薄蛋汁，依序倒完捲起來待涼就可以切片   謝謝各位～ 簽名檔就叫 套房小當家 好了哈哈😂",
               "hot": 1356,
               "id": 224215093,
               "title": "套房美食生成術"
          },
          {
               "excerpt": "👉第一次在美食版發文，這不是什麼業配文哦！只是純粹跟大家分享自己的心得～   在外面租屋總是有一個困擾，就是幾乎天天外食！ 有時候想念媽媽煮的飯，想自己煮， 這個時候除了火烤兩用鍋，我覺得最棒的就是這兩個了！👇👇👇👇👇👇  https://i.imgur.com/eSTF0RA.jpg 隨行小電鍋    還有  https://i.imgur.com/F7y3CAD.jpg 小快煮鍋    圖片是我在網路上找的，跟我自己用的是差不多的  價格，我覺得學生負擔的起之外 體積，也非常好收納 而且也都是插電的 是我平常在租屋處除了火烤兩用鍋以外，非常喜歡的東西  尤其是我跟男友真的很愛在家裡開伙 這兩個真的非常方便呀！！！！    以下是我用這兩個寶物所煮的東西～  https://i.imgur.com/InOJZdr.jpg ✔️蕎麥冷麵 👉完成時間：10～15分鐘     https://i.imgur.com/2RvrVPw.jpg ✔️拉麵 👉花費時間：10分鐘    https://i.imgur.com/vjjL0OI.jpg ✔️當歸羊肉湯 去了一趟宜蘭，真的非常懷念宜蘭的羊肉湯 偏偏我一直找不到哪裡有賣一樣的羊肉湯 所以就憑著對宜蘭羊肉湯的印象，自己煮啦～  👉花費時間：扣除燉湯底的時間，大概5分鐘    https://i.imgur.com/gfgmjzt.jpg ✔️滷大根 👉花費時間：25～30分鐘     https://i.imgur.com/zA8Ycuo.jpg ✔️紅燒獅子頭 這個我有用火烤兩用鍋稍微煎一下 但煎完之後是跟大根一起滷的 👉花費時間：15～30分鐘    這些都很簡單，而且需要的時間也不長 有些甚至是丟進小電鍋裡就沒理它了 真的很適合開伙啊～ 重點是， 自己煮，料真的都隨便自己加，沒在算成本的啦😂     以上，分享到這邊～ 食譜，如果大家有興趣的話，再跟大家分享～   簽名檔就叫......  想把過瘦男友養胖的女紙🙋",
               "hot": 1354,
               "id": 226071395,
               "title": "#圖 小套房也能變成小廚房"
          },
          {
               "excerpt": "我常常沒去上課 我媽很擔心 於是她說她要搬過來和我一起住😱 我會乖乖去上課的！真的！請你不要過來！🙇🙇🙇 有哪個大學生和媽媽住在同一個套房裡啊！！！（崩潰😰 今天早上聽到敲門門聲 去開門後 她竟然出現在門口😨 我她*的馬上把門關上 她還一直敲門說 你不愛馬麻了喔馬麻好傷心😖（再次崩潰😰 好顯她今天只是來玩的😌 可是回家前他說 她會常常來找我😊 好絕望啊😩",
               "hot": 1325,
               "id": 227522133,
               "title": "大學生和母親住同一間套房是什麼感覺？"
          },
          {
               "excerpt": "還記得當初交房第一天打開門的時候 我整個人石化了😅 我看到的就是這個畫面⬇️ https://i.imgur.com/TcIiSb5.jpg 不誇張 房間小到我拍不了全貌  當初租的時候知道只有9平方米 但是我對9平方米沒有實際的概念🤣🤣 https://i.imgur.com/pepSzqF.jpg 哈哈 結果就是這間迷你小套房了  這是每天陪我睡覺的寶貝們 分別是在日本和義大利米蘭和佛羅倫斯抱回家的 抱在手上老是被小朋友跑過來偷摸哈哈😚😚 https://i.imgur.com/pSJjiig.jpg 床單和被套都是在muji買的 歐洲的母雞價格實在不是很好 不過每天我都賴在床上就決定花下去囉！💪🏻 https://i.imgur.com/hWzpMaX.jpg 迷你浴室🛀 沒辦法彎腰洗頭哈哈太擠了 不過有自己的浴室真的很不錯 超級乾淨 還可以東西亂丟",
               "hot": 775,
               "id": 227753956,
               "title": "What’s in my room #法國不到三坪小套房 😂💪🏻"
          },
          {
               "excerpt": "好久沒有在美美食版發文了~ 不知道大家還記得我嗎😂😂😂 前幾天買了一個插電的鍋子 終於可以炒菜啦！！ 馬上來試煮看看春川炒雞🐔~~~ 廢話不多說開始分享啦😁      首先要準備的是雞肉跟醃料： https://i.imgur.com/4Y5zdkc.jpg 雞腿肉一盒 醬油 香油 米酒 跟少許辣醬 蒜頭少許         上面的比例我都是亂加的哈哈 很不專業 不敢吃太辣的辣醬就加少一點 醬油加多一點~ https://i.imgur.com/J8aaBRB.jpg 我很愛蒜頭 所以加了很多~~ 然後全部拌在一起 就可以啦        再來將雞肉切成適合入口的大小 https://i.imgur.com/kF4s1BT.jpg 倒入盒中 放進冰箱大概醃2~3個小時          接下來準備其他的材料~~ 需要準備的有（2人份）： https://i.imgur.com/kEFHf8P.jpg 高麗菜1/3顆 鴻禧菇半包 洋蔥1/3顆 青蔥2段 年糕 （可加可不加） 木耳 （剛好冰箱有 順便清冰箱😂）         首先熱鍋加少許油 倒入洋蔥拌炒 https://i.imgur.com/yIqbpiP.jpg 洋蔥透明之後移到邊邊 加入雞肉 雞皮朝下稍微煎一下 https://i.imgur.com/aRXfpqd.jpg 差不多了之後可以就可以跟洋蔥一起拌炒~        途中加入其他的蔬菜 一起炒阿炒阿炒阿🔥 https://i.imgur.com/iiknFLj.jpg 然後加入年糕 在鍋子裡加一咪咪的水 蓋上鍋子悶住一下 讓年糕熟透~~~ （這邊忘記拍起來了）           所有食材都熟了之後 分成兩邊 倒入起司！！ 也可以直接撒在上面啦 看個人喜好😘😘 https://i.imgur.com/d0026vE.jpg 我這次起司買的不夠多 所以做不出本來想要的樣子 我想要起司河啊啊啊啊😭😭😭 蓋上鍋子悶一下 讓起司融化就可以開吃啦！！          以上就是久違的食譜分享~~ 有了鍋子真的好開心阿 可以煮好多不同東西了💪        謝謝大家的觀看~ 下面的連結是其他分享呦💕💕 https://www.dcard.tw/f/food/p/224406241?ref=android",
               "hot": 761,
               "id": 226294635,
               "title": "#圖 小套房的春川炒雞🐔"
          },
          {
               "excerpt": "材料有 蛋黃     4個 細砂糖 20克 鮮奶油 40克 牛奶     160克 香草精 一茶匙 https://i.imgur.com/uVvzC4B.jpg  作法1. 牛奶加入細砂糖以及香草精之後攪拌煮到微滾 https://i.imgur.com/OxSgN9K.jpg https://i.imgur.com/dVSxxrf.jpg 作法2 加入鮮奶油讓牛奶液稍微冷卻 https://i.imgur.com/OFpIWms.jpg 作法3. 將牛奶液沖入攪拌好的蛋液中快速攪拌攪拌攪拌 https://i.imgur.com/qV9CODS.jpg 作法4. 將布蕾液過篩數次 讓布蕾液變得滑順 https://i.imgur.com/gOVfTmf.jpg https://i.imgur.com/bdVJ3SM.jpg 作法5. 緩緩倒入瓷杯中，注意不要有小氣泡不然看起來醜醜的 （有小氣泡的話用噴槍燒掉或是用牙籤戳破） https://i.imgur.com/1v6AFFd.jpg 作法6. 包上鋁箔紙放入電鍋，加入一米杯的水 https://i.imgur.com/b6SOtye.jpg  再來就是，打開電鍋開始蒸，鍋蓋留一小縫讓氣體排出不然布蕾會坑坑洞洞😊 https://i.imgur.com/wUaRWIg.jpg   達拉～ https://i.imgur.com/riTYMx2.jpg 上面放上砂糖使用噴槍把砂糖融化變成脆皮～ 然後我的瓦斯剛好沒了 只融了薄薄一片  以上是我的小套房烤布蕾❤️ 謝謝大家～",
               "hot": 755,
               "id": 227727884,
               "title": "套房族的電鍋烤布蕾"
          },
          {
               "excerpt": "自己在外面租套房住，雖然沒有廚房有點不方便，但是趁著特價買了小快煮鍋來開始煮煮煮(*´﹃｀*) https://i.imgur.com/4AUR8h0.jpg 茶泡飯、食譜是icook上面找的 底用的是自己家裡帶來茶葉，煮過也有淡淡地茶香 https://i.imgur.com/DzNuxQx.jpg 韓式拌飯，上面的半熟蛋讓我弄了很久還好成功了 配菜都是水煮的或涼拌菜，涼拌菜一次弄一堆放在冰箱做便當方便很多 https://i.imgur.com/szUQ8G6.jpg 瘋狂加了一堆火鍋料的韓式泡麵，很喜歡這個口味，是不倒翁的芝麻拉麵 不會特別辣，芝麻油很香，推薦// https://i.imgur.com/cYJ7n2x.jpg 海帶芽烘蛋 是去同學家裡的時候對方爸爸做的，胡椒鹽很香，應該是要用煎的，但是快煮鍋不太能煎，所以改做成烘蛋 https://i.imgur.com/p15UwHC.jpg 賣相不太好的蛋沙拉，只是水煮蛋+ Costco的胡麻醬+胡椒鹽 本來是做起來要當隔天早餐的……結果我那天當宵夜吃了(´д⊂)‥ﾊｩ 同場附上原本要跟蛋沙拉一起當早餐的醋飯 https://i.imgur.com/CdjeBWB.jpg https://i.imgur.com/AaK00LP.jpg 中午煮的咖哩麵 其實同樣系列的還有肉醬麵和炸醬麵但是都沒來得及拍照就沒了('・ω・')  https://i.imgur.com/wNkBrJ1.jpg 參考之前版上文章做出來的檸檬塔 因為超臨時做的所以賣相不怎麼樣，檸檬汁還是我親手擠得結果忘了加糖 吃的時候要在上面灑砂糖才能吃 可是灑過糖之後真的很好吃一吃就愛上(*´﹃｀*) https://i.imgur.com/lDv3nTc.jpg https://i.imgur.com/4tirmVn.jpg https://i.imgur.com/AIV6JgC.jpg  天氣熱了就開始致力於做簡單的小東西放在冰箱熱了就吃一點 依序是黑糖鮮奶珍珠、茶凍、優格 黑糖珍珠是自己煮的不是之前版上有名的冷凍珍珠、優格也是自己用鮮奶+優酪乳做出來的，加果醬很好吃(ㆁωㆁ*) 覺得茶凍照片很糊絕對不是錯覺，因為那是從一段我在玩他(？)的影片截圖下來的😂 忘了拍他的全屍(  我的分享就到這邊了喔謝謝大家(•ө•)♡",
               "hot": 721,
               "id": 226313711,
               "title": "小套房的快煮鍋料理"
          },
          {
               "excerpt": "我覺得寫What's in my room文最困難的地方在於......整 理 房 間 啊啊啊啊啊  關注What's in my room系列很久了， 我一直以為就學在外租屋都差不多那樣， 看了大家的房間介紹文感覺我住的根本不是房間(?????? 完全沒有所謂的布置可言...... 好吧也有很多人是介紹家裡的個人房， 可是我七年來都只有寒暑假回去不到一個月， 根本不想花錢布置，房間西曬啊布置好放給它壞的嗎RRRRRR （而且久久回一次家，我媽都希望我去她房間一起睡雙人床， 這次暑假我睡自己房間只睡了10天左右吧......）  很想寫文很久了，但一直找不到發文的動力，（覺得自己房間根本太平凡 （也感謝最近有幾篇拋磚引玉的普通房間介紹文給我勇氣） 苦盼著收納箱到貨，終於開始著手整理房間， 結果居然也陸陸續續整理了一個禮拜...... 對了，發文的動力是......想整理房間。(  租在號稱房價頂貴的大安區，走路距離學校7-10分， 因為作息跟生活習慣的關係，只考慮套房， 又因為帶著一隻貓，租屋選擇瞬間少了很多， 真是好不容易才在學校附近找到一間價格還行的小套房啊Q_Q   https://imgur.com/O8HZE83 其實一張照片就結束了。(欸 快找找貓屁股在哪。  很棒的八角窗！ 當初迅速決定簽約的原因第一個就是因為有大大的八角窗， 還有很高的天花板。 前一個租屋處沒太陽的小窗和矮空間的壓迫感在這間房統統沒有～ （前一個租屋處做了木頭地板+輕鋼架天花板， 導致房間高度大概不到2公尺很壓迫） 但後來發現平常在家穿得太隨便了根本不會拉開整個窗簾XDDDDD 頂多把左邊一角拉開透點光而已WW 不過陽光還是很棒ˊ艸ˋ （比起之前那個對著防火巷的小窗，有直射的陽光簡直要偷笑 https://imgur.com/Gv1iUg2 家貓最喜歡賴在那個角落，躲在窗簾後面， 偷偷觀察窗外鐵皮遮雨棚上的貓咪好朋友。   接下來是我一天80%都會在這度過的地方。 https://imgur.com/GwhbYMK 不得不說這是我一生中用過面積最最最最最小的書桌， 鍵盤層架完全沒辦法放滑鼠，一本A4的書攤開來就2/3個桌面， 用得很痛苦一直想換書桌， 但大學租屋時買的書桌正在親友家服役， 不想浪費錢又買一個就只好將就了ORZ 右邊快被貓坐塌的三層櫃拿來放一些常用的雜物， 第一層文具、第二層藥品、第三層小雜物～ 三層櫃跟三層櫃(?)中間隨便塞了濾水壺的濾心跟LED燈的盒子當存錢筒。 https://imgur.com/P4d3TtP 充滿貓毛的......emmmmm，錢包裡有零錢就隨手扔。  不知道有沒有人注意到放螢幕的地方？ https://imgur.com/ZVW2kFz 這是我把三層櫃的其中一層給拆了，打通兩格空間拿來塞螢幕的。 為什麼呢？講到這個就不得不提一個哀傷的故事。 曾經我只是很普通的把螢幕放在窗台上， 螢幕的後面堆了一些箱子，三層櫃也立在窗台上， 每天用電腦的時候就看家貓在後面的箱子與櫃子間跳上跳下奔左奔右看他的貓咪好朋友。 結果某天清晨我被一個重砸的力道嚇醒...... 家貓看到外面的貓在追趕跑跳碰，太興奮了一個暴衝又腳滑， 直接把我的螢幕從窗台上往床上踹...... 差不到十公分就直接砸到臉。(還好命大 雖然沒砸到臉， 但螢幕還是紮實的砸到了電腦主機（當時還沒買床邊的波浪架）， 於是我得到了 https://imgur.com/jzumiFX ............................................. https://imgur.com/qsRvHyb https://imgur.com/IDEPx3v ................Q_Q# 馬上等十點奔去光華商場拎個新螢幕回家（網路成癮重症）， 大家都說螢幕靠牆啊這樣就不會被貓踢掉了， 但是我哪來的牆放螢幕啊，有牆的地方不能放書桌啊！ 盯著家裡現有的資源之後我決定櫃子裡的書收一收， 櫃子拆了一橫！ 就變成螢幕櫃了......（朋友們評價很像躲在圖書館裡偷玩電腦的感覺） 然後我就瞬間多出了很多　很多　很多無家可歸的書，  於是買了收納箱跟波浪架。 https://imgur.com/6aT8Y7v 在生活市集挖到的收納箱～ 特價的時候購入348，可以塞床底下， 不過我的床框邊條比較低， 需要稍微抬起床框才能滑進去，不是什麼大礙就買了W （住在小坪數必備神器－皮尺，買啥都要斤斤計較長寬高……） （去光華商場買螢幕， 　店員：「你好請問想找什麼樣的螢幕呢～？」 　我：「螢幕含底座總高度不能超過41公分，大概22吋左右的螢幕。」 　店員：「.......:D好喔我幫你量量看這個行不行..........」）  收納箱主放目前不太用得到的書， 至於目前常讀的書則放在螢幕櫃左邊　和　書桌左邊的波浪架中層。 https://imgur.com/H9NMHDe 買這個波浪架的原因是，一直覺得主機位置的垂直空間沒能好好利用， 一個窄窄的主機上面也擺不了多少東西（當然最好是不擺東西）， 買了之後覺得哇我離開椅子的時間又更少了呢!!!!!!!!!!!!!!!!（真不知道是福是禍 中層放的書無論是從書桌側或是從床側拿都很方便， 床邊夾了個小燈，有時抽一本來當個睡前讀物也是挺好的。 至於上層則放了一些日常用品，主要是濾水壺。 https://imgur.com/tGYMYGE 以前的租屋處附近有加水站還會去扛水回家喝， 換了地方住發現離加水站很遠， 一直買水很貴又不環保，每個禮拜扔寶特瓶回收就飽了， 最後趁PChome特價就買了BRITA的濾水壺。 才發現水真的很好喝QAQ......加上一個透明玻璃杯，我一天可以喝將近3L。 完美的改變了我因為懶得扛水買水而養成的不喝水壞習慣XD  然後螢幕櫃的後面大概是這個慘況的， https://imgur.com/vMUfOfb 上方的箱子裝了一些很偶爾才會用到的雜物， 上面放了一個買給貓但貓不愛的貓抓盆， 藍色的箱子放貓飼料，暴露的貓飼料很危險， 貓咪半夜一餓早上大概就等著看到破掉的飼料袋跟一地的飼料...... 所以放在堅固的紙箱裡。 當初買枕頭的箱子裡面也是塞書XD 這也是個悲傷的故事，剛搬新家的時候貓不習慣就到處撒野， 把記憶枕給尿了......只好忍(花)痛(錢)買新枕頭OAQ NITORI的冷凝涼感記憶枕，價錢1190， 一面會涼一面不會，夏天躺了涼的脖子真心舒服啊!!!!!!!!!!! 最下方的是除濕機，大學的時候就買了，覺得台北也挺需要的就帶上來了， ................很佔空間　(悲痛)　　大學時候房子太寬敞了沒啥感覺...... 除濕機在我家的另一個功用，就是幫我抽乾室內曬衣的水氣...... 是的，這麼小的房間，沒有室外曬衣空間。 房東說室外曬衣空間是屬於同層樓另一戶房客的， 我房間有大窗戶空氣比較流通所以請我曬室內…… 所以剛搬進來的時候我很煩惱衣服該曬哪， 房東附了一支窗簾桿讓我曬衣但是曬在衣櫃前很不方便啊！ 也不能曬大量啊！ 所以我又在生活市集挖出了另一項令我耳目一新的產品。 https://imgur.com/QCWOuSx 頂　天　立　地　曬　衣　架 是的就是這霸氣的名字XDDDDDD 可能我太鄉下俗，以前從來沒見過這種設計，簡直驚為天人， 完美的利用了床尾那畸零小地方製造了一個曬衣空間...... 感恩生活市集，讚嘆生活市集(X 唯一的不便大概是要站到床上才能曬衣服XD（不想再買一根伸縮衣叉了  房間裡唯一覺得浮誇然後是跟風(?)買的只有這個IKEA的LED小燈， https://imgur.com/5sIn6sh 睡前滑滑手機看幾頁書用的。 然後是我床上唯一的裝飾物，長抱枕ˊWˋ  由於近年來差不多一年搬一次家，我習慣留下大量的紙箱方便搬家， 兩個波浪架的箱子、螢幕的箱子、收納箱的箱子全都留下來了， 塞在床尾後床底下衣櫥上， 雖然有礙觀瞻(?)但是這也是為了未來做準備OAQ...... 這間房間來的時候房內只有書桌、椅子、床板+床墊、一個三層櫃、衣櫃， 被我堆成這樣實在有點慘不忍睹，但也是我辛苦來的QQ 舊家距離新家大概500公尺，除了冰箱之外的所有東西， 都是我一個人+一台摺疊小拖車搬過來的......ORZ（來回師大夜市N趟 （搬這趟家最累的就是扛著IKEA的床框11KG超長條的箱子走了500公尺+爬上二樓...... （還有該死的床底板條ORZ （後來又搬下樓賣給朋友的朋友了，手痠痛了一個禮拜  前面全景照的左側沒什麼好說的就是衣櫃， 鏡子那層裏頭大概一半都是冬天的棉被（怕冷，看衣櫃上頭的電暖器QQ 下面的抽屜放一些摺好的衣服、不合季節的衣服跟雜物。 左邊的波浪架底層是一個人住的好幫手東元小鮮綠， 然後有電熱水壺跟微波爐跟一堆吃的喝的跟餐具。  話說女生組裝波浪架是什麼很稀有的舉動嗎， 來修電燈的水電工居然覺得很不可思議？？？？？？ 波浪架是我裝的，也是我扛上樓的咧。(  然後浴室，也很小， 左看 https://imgur.com/yHX5eBn 左邊用了從舊家帶來的本來是窗簾桿的伸縮桿，現在變成曬抹布的桿子。 然後因為空間小，垃圾桶擺在地上的話，洗完澡垃圾桶裡肯定一堆水， 衛生紙泡水又會變得很噁（個人覺得）， 所以我在牆上用了3M掛勾，勾一個垃圾袋在牆壁上～（最左邊  右看 https://imgur.com/vf9xFfp 沒什麼統一風格，有啥用啥的隨便風， 偷偷在牆上黏了一個透明文件夾， 考試將近的時候可以塞一張A4邊洗澡邊看邊刷牙邊背哈哈哈哈XD 房東把蓮蓬頭架裝在浴室置物平台旁邊的位置，完全沒辦法架著洗澡， 起初買了一個吸盤型的蓮蓬頭架，結果它的轉軸(?)太鬆， 常常水壓一強就給我朝著天花板來個天女散花 （然後我放在架上的衛生紙就......） 所以我又去生活市集挖寶了，挖到一個壁貼蓮蓬頭架，這次超硬的了，讚。 至於房東的蓮蓬頭架呢， https://imgur.com/wBtttVQ 拿去塞我的電動牙刷本體了。  房間整體大致上就這樣了，最後爬上窗台來一張俯視圖...... https://imgur.com/E0PB1dU 我可走動的空間有超過15張磁磚嗎!!!!!!!!!!!!!!!!!!!!!（現在才發現 P.S.門底下那個是貓抓板，給貓主子新買的， 199他超愛，我終於買到貓主子喜歡我也喜歡的貓抓板了，100萬個感動......  寫到最後了，好像還少了點啥？鞋櫃呢？  鞋子要放哪是我第一次看屋就開始頭痛的一個點， 房門外就是只能一人通過的走廊，然後馬上接著上樓的樓梯， 不能擺室外，但我也不想擺室內， （下雨後的濕鞋子擺這麼小空間裡我會發瘋啊而且室內夠窄的了啊啊） 經過了兩天的思考我靈機一動想到了一個東西， 叫做　掛袋。 於是乎我的鞋櫃變成了 https://imgur.com/sTRqI27 這樣。 （房東第二個月來收房租看到這個掛袋簡直驚呆了， 說她租人這麼多年從來沒看到房客這樣放鞋子的，簡直太聰明了， 然後來收房租都要誇一下，但後來......她都叫她兒子來收房租了， 嗯，那又是另一個故事了）  看大家介紹房間裡都會有很多漂亮的小收納盒、分類盒， 曾經我也逛過網拍想買一些這樣的東西， 但搬過幾次家就發現開放式、不能堆疊的收納盒分類盒是最麻煩的東西－－ 整個塞進搬家紙箱裡會浪費空間， 把東西拿出來裝箱再把收納盒裝箱搬好家之後又要分回去很麻煩， 所以我家裡大部分的收納盒都是送來網購物品的紙箱， 割掉頂部封起來的四塊就是一個小收納盒， 紙箱質地還算硬，稍微塞了一點也沒關係， 紙箱久了有點裂掉拿封箱膠帶捆個兩圈又是一條好漢， 最重要的是，搬家了管他呢!!!!!!!!! 東西收好了，紙箱全拆了回收就好， 省得擔心漂亮的收納盒，磕了碰了又要心疼。 反正到新家還是買買買嘛還是會有用不完的小紙箱啊XDD (其實只是窮人收納法www   最後用， https://i.imgur.com/WVmSDtN.jpg 搬家中可憐兮兮，搬家後各種鬧脾氣惹我生氣的屁貓照結尾(?) 他害我花了新買枕頭螢幕防水保潔墊的各種錢， 還尿了獨立筒床墊我等著搬離的時候賠房東ORZ..............",
               "hot": 639,
               "id": 227279077,
               "title": "What's in my room之小套房(文長故事多)"
          }
     ],
     "key": [
          [
               "套房",
               0.2120605397468604
          ],
          [
               "房東",
               0.17919718913477012
          ],
          [
               "房間",
               0.1204650960451445
          ],
          [
               "學校",
               0.09045599738621171
          ],
          [
               "租屋",
               0.0713543334738973
          ],
          [
               "電費",
               0.0668774198684788
          ],
          [
               "洗衣機",
               0.054445078995492356
          ],
          [
               "同學",
               0.05101546772018575
          ],
          [
               "單人",
               0.05058676631077243
          ],
          [
               "寵物",
               0.0501580649013591
          ],
          [
               "網路",
               0.04544234939781252
          ],
          [
               "雙人",
               0.04501364798839919
          ],
          [
               "一個月",
               0.04287014094133256
          ],
          [
               "冷氣",
               0.041155335303679264
          ],
          [
               "希望",
               0.04013296023681059
          ],
          [
               "房子",
               0.03827683687394535
          ],
          [
               "學長",
               0.037725724028372654
          ],
          [
               "拜託",
               0.037297022618959334
          ],
          [
               "獨立",
               0.03686832120954601
          ],
          [
               "空間",
               0.036010918390719356
          ],
          [
               "電視",
               0.0351535155718927
          ],
          [
               "冰箱",
               0.03484574725013089
          ],
          [
               "預算",
               0.03301000852482607
          ],
          [
               "5000",
               0.0317239042965861
          ],
          [
               "朋友",
               0.03061313341801047
          ],
          [
               "一間",
               0.02958039724951947
          ],
          [
               "感謝",
               0.028294293021279494
          ],
          [
               "飲水機",
               0.02743689020245284
          ],
          [
               "房租",
               0.027201292129118558
          ],
          [
               "書桌",
               0.02657948738362619
          ],
          [
               "住過",
               0.02657948738362619
          ],
          [
               "乾乾乾",
               0.026150785974212866
          ],
          [
               "價格",
               0.025293383155386213
          ],
          [
               "下學期",
               0.024864681745972887
          ],
          [
               "資訊",
               0.024864681745972887
          ],
          [
               "適量",
               0.024007278927146235
          ],
          [
               "出租",
               0.02388217327355662
          ],
          [
               "地點",
               0.023578577517732912
          ],
          [
               "時間",
               0.023578577517732912
          ],
          [
               "房客",
               0.022758888887631785
          ]
     ]
}