{
     "excerpt": [
          {
               "excerpt": "事情是這樣的 住過金雞母的同學應該都會知道，警衛室會幫忙收包裹，然後在信箱貼便條，拿著便條去警衛室就可以領包裹了。  我很喜歡買網拍，所以很常去警衛室，也認識了警衛伯伯，他知道我們名字，只要我一過去要拿包裹他馬上知道我是誰，出自於對老人家的關心，我偶爾會跟他聊個幾句(拿包裹的時候)，都是一些噓寒問暖的內容，或有時候看到他在抽煙，就會叫他少抽阿什麼的。  前兩天我也要去拿網拍包裹，那天不太冷，所以我穿了斜肩的毛衣和短褲過去，拿了包裹後我看到警衛伯伯又在抽煙，就笑著叫他少抽，然後問他抽什麼煙，他說卡斯特，我就說跟我一樣耶(勿戰女生抽煙，重點不在這)，他就說他那邊還有兩條，可以分給我五包，當下沒想這麼多，就說好...殊不知是惡夢的開始...  我的身上有兩個刺青，一個在肩膀附近，一個在手臂，因為穿斜肩的毛衣所以警衛伯伯就指著我的刺青問我這什麼，我就說，喔我有刺青阿，他就問我還有其他嗎？我撩起袖口指著手說還有這裡，就在這時候他拉開我斜肩的衣領，一直問還有哪裡，我整個嚇到往後退說沒有了，他又把手伸到我背後拉起我的衣服然後也是問這邊有嗎？我把衣服拉好然後說沒有了沒有了！我當下就覺得算了，可能他只是那種色鬼伯伯，有心無膽，之後想快步走出警衛室的時候他又叫住我，說他星期四才上班，才可以拿煙給我，我那時候真的天真的覺得他應該是把我當小女生照顧，後來要離開的時候跟他說了謝謝，他就張開手，我就隔著包裹離很遠的距離拍拍他的背，沒想到他直接勾著我的頭然後親我 親我!!! 親我!!!!! 親我!!!!!!!!  阿不就還好我有戴口罩！我當下直接跑去找男友，他在附近買晚餐，原本要跟我到警衛室，但我想說拿包裹一下下，就請他先等晚餐，看到男友的當下我就哭了 我覺得很髒很噁心，竟然被一個阿伯餔啾了.... 男友一直安慰我，然後想去找警衛伯伯，但是我真的不想把事情鬧大，所以我們就回家了。  回家之後，突然有電話打來，我接起來結果是警衛伯伯！他說煙他拿來了，叫我下去拿，他盧了半天，我就跟他說我不在淡水他才死心....結果到今天 他已經打了5通給我，還好他之前打來我就已經設通訊錄了，所以完全沒理會他  想請各位住在金雞母的女孩們千萬要小心，我不知道自己這樣是不是個例，還是也有其他受害著，發生這種事之後，我可能不會再對陌生阿伯噓寒問暖了....",
               "hot": 222,
               "id": 912531,
               "title": "關於金雞母的警衛伯伯 (文長)"
          },
          {
               "excerpt": "有沒有人跟我一樣這期水電莫名比之前貴很多.... 這期水電我1700...而且自己住@@ 原本都1000-1500 常開冷氣才會到1500  雖然之前也都不低，但是這次稍微瞄了一下鄰居的也比之前還貴欸 不知道大家是不是都這樣😭",
               "hot": 196,
               "id": 225339854,
               "title": "Hicity這期水電特貴！？"
          },
          {
               "excerpt": "我來澄清一下我是那個男生我那天是要去找我同學他在j棟，因為j棟門鎖住所以他叫我從別動進去然後我到了j棟上了三樓也敲了門但我同學說他住四樓這時三樓房客準備要出來探個究竟但我很緊張因為敲錯門所以馬上跑到四樓  我要澄清我不是小偷也不是壞蛋 我手上拿的是高級的gopro箱裡面還有穩定器 我包包背的是電腦 手上的電話打給我同學不是什麼同夥 所以請住在金雞母的同學放心 請幫忙轉發謝謝謝謝",
               "hot": 186,
               "id": 227084011,
               "title": "大家好之前淡江透可版有一個人po文說金雞母有一個怪異男子"
          },
          {
               "excerpt": "在網路上看到的圖片   https://i.imgur.com/ZOeaAc0.jpg https://i.imgur.com/lZilntJ.jpg 以前還真是綠意盎然呀  真是長見識了 有沒有繳了管理費後Hicity變優質的八卦？",
               "hot": 115,
               "id": 227470278,
               "title": "Hicity前世今生"
          },
          {
               "excerpt": "連回家的路都沒了你們多走幾步路進去丟會死？ 住B棟活該雖小就是了 靠北  http://i.imgur.com/ArqODGh.jpg",
               "hot": 100,
               "id": 946032,
               "title": "幹你媽的嗨西提"
          },
          {
               "excerpt": "我相信大家一定都有很累，不過當你要休息，周圍的環境讓你吵得不能入睡。   金雞母社區的回音算是滿大的，你一個不經意的笑聲，可能甚至住4-5樓都聽的很清楚，尤其是附近店面的地方，到了晚上12點之後還是可以聽見一群人的聊天聲歡笑聲。  我知道某丼飯便宜又好吃，我知道某什麼巴黎的飲料也好喝，不過，是否可以請你們在12點後降低音量呢？ 晚上比較晚回到家的人，當你走在社區外面大聲聊天歡笑時，我只想說，沒人對你的對話內容有興趣，所以是不是可以請你們把音量降低呢？ 我是覺得，體諒我們可能早上4-5點要起床工作，還要接著拼時間上早八早十的人，需要一個有品質的居住環境。  我相信講話不需要大小聲，希望大家可以有一個有品質的社區。",
               "hot": 89,
               "id": 224961814,
               "title": "住金雞母的請注意"
          },
          {
               "excerpt": "大家好 目前轉學考剛遞補上英文系 這兩天開始找房子 目前挑出比較適合的 我沒有交通工具，只能走路或搭公車  Hi city 淡江複合學舍 (租金8000) 優：商圈、食物多、近學校 缺：聽說隔音不好 不過目前考量房型房價 可能會住A棟10樓 10樓是否比較不會受到外面噪音影響？ 有看到其他文說房間內隔音ok  大富翁 (租金8000) 優：友人較推薦(原因不清楚) 缺：離學校較遠(? 、食物較少(?   山水苑 (租金8000) 優：看起來又比大富翁更新一點、廁所看起來很新 缺：( 與大富翁相似 )   補：  淡大101  優：離驚生近、水源街食物多多 其他.....有請各位補充啦😭  我知道屋況還是依實際看屋情況決定 不過希望先聽聽有經驗的各位有什麼建議 不知道英文系的課住哪邊會比較方便呢？ 如果租金都相同的話大家會怎麼選？  拜託大家了～😭",
               "hot": 83,
               "id": 224574827,
               "title": "租屋 Hicity / 大富翁 / 山水苑"
          },
          {
               "excerpt": "最近常經過金雞母 昨天和同學走到一半 突然一個穿警衛服戴帽子的男子撞了我一下走過去（就是和我走路同方向但是經過我時肩膀撞了我） 然後碰了我一下（有點忘記哪裡了但是應該是手） 我並沒有想太多，只是當下故意和同學很大聲的說：他碰我耶！！！ 以讓他知道我不是沒感覺到。  直到今天晚上 我和同學在金雞母時 我又再次被一個人碰到 這次我很明確他碰了我的手 一看 根本就是昨天那個警衛 年約30多歲（晚上其實有點看不清楚） 他就碰了我一下後很快的一直往前走然後消失 這次我再次很大聲的說他碰了我的手！  後來我和同學看到他在看某飲料店的menu 我一看到他我就和同學轉身走別的地方遠離他。  大家一定要小心！",
               "hot": 83,
               "id": 967166,
               "title": "金雞母奇怪的警衛"
          },
          {
               "excerpt": "我朋友沒辦dcard帳號 我來幫她訴苦！ 她住在淡大101今年已經第4年了 就今年的住戶特別沒水準🙄 （或她剛好今年比較衰 遇到這種人 一直有人在廁所抽煙 煙味都通到她房間裡 跟管理員反應很多次 他們只是貼個公告叫大家不要在廁所抽煙 我想那些人應該是不識字吧 所以問題根本沒解決😑 後來管理員叫她ㄧ聞到煙味就通知他們上來抓人 昨天我朋友就馬上跟他們講 結果他們隔了半小時才上來 抓人的方法也只是問別房的 \"你有抽煙嗎？\"........ 誰會承認== 後來更扯 他們竟然叫我朋友自己去抓 叫她ㄧ房一房問 看是誰在抽 請問這樣繳管理費是要幹嘛？😡  另外我也想來抱怨一下 淡江附近真的很多人隨地吐痰 🐴的 噁心死了 還有把煙丟地板或水溝裡的也很北爛 煙蒂是會自行分解？還是老鼠會幫你抽完？ 我不反對抽煙 那不關我的事 但亂丟垃圾的人 真的讓人很反感！",
               "hot": 82,
               "id": 225248978,
               "title": "淡大101煙味+無能管理員"
          },
          {
               "excerpt": "也太美了吧 差不多有三分鐘 還看到有愛心❤️❤️❤️ https://i.imgur.com/ARtPJ96.jpg",
               "hot": 82,
               "id": 225091360,
               "title": "有人看到淡大101方向剛剛的煙火嗎"
          },
          {
               "excerpt": "好像不是很多人住過飛鳳(?)，所以很少有關於飛鳳房東好壞的文，但是有一個飛鳳房東好像滿常被抱怨的，當然本人也是受害者之一，我的耐性都被這個房東磨光了，覺趁著要開學可能有新生要租屋，剛好想到來發個警惕文，希望還不是太遲😢          這個房東黃先生真的誇張到讓人相當無言的一個地步，一開始還沒租的時候，把他的房間講的多好，設備多好，真的很會講，還一臉很誠懇、和藹的樣子，說什麼事都可以找他，房客都跟他很好之類的🙄結果住進去才發現都屁啦，不知道怎麼有人可以這麼臉不紅氣不喘的喇這麼多屎話..。到後來退租時(6/30)，押金他堅持先只退一半，說什麼等電費單出來，剩下一半扣完電費在匯款退回，說最慢八月中，結果現在都8/25了，TMD到現在都還沒退還🔥🔥，這期間也有催他退押金，後來承諾8/21匯款，之後就一直被已讀到現在💢  👇🏻催討押金 https://i.imgur.com/CX9MPrH.jpg https://i.imgur.com/viqHGdi.jpg         另外，在還沒住進去前，就有請他幫忙換掉廁所生鏽的百葉窗簾、太黃的電燈炮，他都說ok，並且說他還會幫我裝書桌前的燈，還有走廊會裝監視器...結果？？？百葉窗等了一年後才換，而且兩扇只換一扇。燈泡後來是我爸幫我換的🙄🙄。書桌前的燈，裝完電線就沒下文了。至於監視器，別傻了，根本就不會有(根據留言有一名2015年的房客說，裝監視器這件事當時他就有說過了，嗯，反正就是很會說的一個人），雖然我並不是很在意是否裝監視器，但是這是誠信的問題  👇🏻裝到一半的桌前燈...的線，嗯對，它就這樣一直凸出在牆上，直到我搬走還是在牆上... https://i.imgur.com/OcWkU47.jpg   👉🏻👉🏻 接著來看看透可版上之前的貼文及各種憤恨的留言～🔥 (最長的貼文，也就是第一篇，已經過當事人同意，其他的貼文以及留言的當事人恕我沒有ㄧㄧ詢問，若有不妥，麻煩再告知我，謝謝😊)  1️⃣ https://i.imgur.com/MgIL4hA.jpg https://i.imgur.com/1nZ5MNI.jpg https://i.imgur.com/4aQW6aJ.jpg  2️⃣ https://i.imgur.com/jdmRE3y.jpg  3️⃣ https://i.imgur.com/L86T2fo.jpg   4️⃣ https://i.imgur.com/SZdcoK8.jpg  5️⃣ https://i.imgur.com/2Za2KZC.jpg           我只截了幾個圖，反正還有很多案例，以上我機乎都遇過，感謝你們耐心看完🙏🏻，真的很受不了才發文，真心想讓更多人看到，希望不要有人再被他天花亂墜、口沫橫飛的拐了😐",
               "hot": 72,
               "id": 227080360,
               "title": "關於飛鳳山莊的房東"
          },
          {
               "excerpt": "今天差不多3:00在一樓聊天的兩個帥哥跟一個丹寧短裙正妹不知道有沒有人認識  我真的好希望我有勇氣走過去告訴你😳  現在凌晨3:00 可以你他媽的講話小聲一點嗎 這樣真的有點吵。有點沒禮貌。有點沒家教",
               "hot": 67,
               "id": 225009259,
               "title": "在金雞母樓下的帥哥美女☺️"
          },
          {
               "excerpt": "管理中心態度很差 不太鳥人 其實大家可以打電話去新光物業 用力客訴他 打過 有效 拜託大家一起打 救救大家的房租、水電、管理費跟生活品質還有再讓 用行動讓總公司說話 電話可以上網查 然後請總機轉",
               "hot": 64,
               "id": 225347529,
               "title": "關於HICITY水電費跟各種不合理的大小事"
          },
          {
               "excerpt": "這幾天實際走訪了金雞母便橋好多次  心理想著如果哪天便橋真放下了北新路的人潮應該也可以分散一些走  想問問大家  你們覺得這座便橋  到底該不該放下來",
               "hot": 62,
               "id": 226104674,
               "title": "金雞母便橋"
          },
          {
               "excerpt": "請問有人知道會停到什麼時候嗎～ 沒看到公告 還沒洗澡啊！！",
               "hot": 61,
               "id": 226621958,
               "title": "金雞母停水"
          },
          {
               "excerpt": "在金雞母住了一年，在這裡有著許多回憶 有熱水器管線破裂，有１０點過後常斷網的經驗 但最難忘的，就是金雞母的隔音問題 你知道了今天你左邊鄰居失戀唱著傷歌 你知道了今天你右邊鄰居會戰輸了的惆悵 你知道了你樓上鄰居可能在玩摔跤 然後你從床上掉下來樓下的也會知道 即將搬離這裡，種種回憶湧上心頭 突然，又響起了隔壁鄰居在唱 喜劇之王  為什麼全世界的戀 我都失一遍 為所有的悲劇 當特約演員 我傷得斷腸 我哭得誇張 像一套港產片  為何普天下的淚 我先流一遍 市面上的紙巾 都由我代言 站在我旁邊 你不算可憐 這也是種貢獻",
               "hot": 61,
               "id": 191764,
               "title": "金雞母隔音問題"
          },
          {
               "excerpt": "我單人房 不用冰箱不看電視不用電磁爐 10月開始沒開過冷氣(總電源那也關了)  會用到電的地方只有充筆電 充手機 網路數據機 LED桌燈 電熱水器 室內燈 電扇  偶爾會有朋友來住來玩 但也不會玩通宵影響應該也不大  還有我出遠門一兩天不會回來都會把總電源關了只留室內燈開關  爬去年文看到有人說電熱水器神耗電 夏天電費較貴等等  這次電費計算是09/11~11/10  我這兩個月一天最多洗兩次澡 出門和練球回來 洗的時間也不長一次大約20min以內  周末和國假不常待淡  雖然今年是熱秋 但我印象中也沒開過幾次冷氣  而這兩個月使用電度數501 費用$1,630 平均每度$3.25  接著來說暑假  我暑假也不常待淡 但我記得我在一定開冷氣+電扇  而07/13~09/11的度數為247 費用$695 平均每度$2.81  幹 秋冬比夏天貴？  還有外加半年的管理費 全部總計$2,412 我錢包在哭啊幹  有沒有鄰居和神人能解釋一二 還是我失智忽略了什麼？",
               "hot": 60,
               "id": 227858471,
               "title": "有沒有Hicity電費爆幹貴的掛"
          },
          {
               "excerpt": "呃…我住山水苑E棟 其中某戶情侶一起住的鄰居，可以請你們吵架不要把人關在門外嗎… 女的兩次被關在門外都早上7:00多就開始瘋狂敲門加潑婦罵街，鄰居都不用睡了 今天更扯男的被關在門外，從11:00點多就聽到聲音了，到1:00多還有警察來調解…(聽門外警察説男的拿刀) 不合就趕快分手吧！每次把人關在門外能解決什麼事… 雖然暑假了，但是還有人要上班 就算沒上班我也不想晚上睡不好，早上一大早被吵醒啊～",
               "hot": 60,
               "id": 226640523,
               "title": "山水苑情侶吵架可以不要打擾鄰居嗎…"
          },
          {
               "excerpt": "自從期末考後，為了工作跟拼論文畢業 我還在住101奮鬥……每天都覺得101出奇的安靜…… 都要出來買三餐 （水源街也根本沒什麼店家開門生意……） 看到電梯有在不同樓層停 就很開心還有人 orZ …  有人也這樣嗎？",
               "hot": 60,
               "id": 228284501,
               "title": "淡大101 學生是不是都回家了？"
          },
          {
               "excerpt": "◎第一次發文 手機排版見諒  前幾天在臉書上看到這家甜品 想說也太美了吧😍 今天就跟男友衝去吃了https://i.imgur.com/1fEojfY.jpg 店裡的座位不多 大概10個左右  菜單是木板 還滿有質感 https://i.imgur.com/MpjvE25.jpg  男友點的先來 秋月黛藍$120 https://i.imgur.com/3CLBeko.jpg 吃一口覺得它的藍莓醬有一種中藥味(? 不過男友說沒有 可能是我自己的問題😅 冰本身沒淋到醬是沒味道的 所以旁邊附的是檸檬醬(忘記正確名字 上面撒了一些桂花 不過吃不太出來有桂花味  整個來說是好吃的 很適合拍照   我點的是 夏露墨雨黃檸冰$100 https://i.imgur.com/DKrcBhu.jpg 來的時候想說也太大份了😅  冰本身的味道是檸檬的酸甜 上面黑色點點是竹碳粉,沒味道 冰旁邊是愛玉也是沒什麼味道 旁邊的小白玉 滿Q的 上面的醃檸檬 好吃 主要的味道還是檸檬味  不過是我喜歡的味道😄  結論就是 以份量和口味來說是可以接受的價錢 畢竟是比較少吃到的口味 擺盤也很漂亮 有機會會想再去👍",
               "hot": 57,
               "id": 227530606,
               "title": "臺北 金雞母 Jingimoo甜品"
          }
     ],
     "key": [
          [
               "金雞",
               0.1873715494843073
          ],
          [
               "同學",
               0.08790270222720588
          ],
          [
               "聲音",
               0.07171009918535216
          ],
          [
               "房東",
               0.06708364117339397
          ],
          [
               "101",
               0.05551749614349845
          ],
          [
               "網路",
               0.05320426713751935
          ],
          [
               "房間",
               0.05320426713751935
          ],
          [
               "睡覺",
               0.048577809125561144
          ],
          [
               "大聲",
               0.04395135111360294
          ],
          [
               "社區",
               0.039324893101644734
          ],
          [
               "淡大",
               0.037011664095665635
          ],
          [
               "推薦",
               0.034698435089686536
          ],
          [
               "淡江",
               0.03238520608370743
          ],
          [
               "評價",
               0.03238520608370743
          ],
          [
               "山水",
               0.03128938429499419
          ],
          [
               "菁英",
               0.030667640413467492
          ],
          [
               "講話",
               0.030071977077728327
          ],
          [
               "hicity",
               0.030071977077728327
          ],
          [
               "鄰居",
               0.030071977077728327
          ],
          [
               "住戶",
               0.030071977077728327
          ],
          [
               "發生",
               0.030071977077728327
          ],
          [
               "抽煙",
               0.030071977077728327
          ],
          [
               "財庫",
               0.027758748071749224
          ],
          [
               "半夜",
               0.027168432004504642
          ],
          [
               "附近",
               0.027007007521068115
          ],
          [
               "手機",
               0.025445519065770125
          ],
          [
               "安靜",
               0.025445519065770125
          ],
          [
               "樓下",
               0.025445519065770125
          ],
          [
               "廁所",
               0.025445519065770125
          ],
          [
               "過去",
               0.025445519065770125
          ],
          [
               "警衛",
               0.025445519065770125
          ],
          [
               "學長",
               0.025445519065770125
          ],
          [
               "鬧鐘",
               0.025445519065770125
          ],
          [
               "希望",
               0.02215894776585913
          ],
          [
               "朋友",
               0.02149672236338235
          ],
          [
               "不用",
               0.020929085500715948
          ],
          [
               "還在",
               0.02081906105381192
          ],
          [
               "電梯",
               0.02081906105381192
          ],
          [
               "電話",
               0.02081906105381192
          ],
          [
               "警衛室",
               0.02081906105381192
          ]
     ]
}