[
     {
          "Summary": [
               {
                    "excerpt": "」 : 1.少女要求和她睡過的男人=有可能是孩子父親的男生們 : 配合檢查或處理懷孕的事情 : : 據馬來西亞《中國報》報導，少女說她去年底跟男友分手，承認已破處",
                    "time": "Sat Apr 28 18:34:22 2018"
               },
               {
                    "excerpt": "就在今年1月父 : : 母探望她之後回中國，少女就在一名「姐姐」的帶領下，開始梳妝打扮，跑遍各種轟趴， : : 之後她更從一般默默無聞的少女，變成有人開著超跑等她下課",
                    "time": "Sat Apr 28 18:34:22 2018"
               },
               {
                    "excerpt": "看板talk : ※ 引述《sp89005 (Arioka Kirito )》之銘言： : : 我喜歡的歌大概重覆聽第三次就不行了 我要換下一首",
                    "time": "Sat Apr 28 13:43:25 2018"
               },
               {
                    "excerpt": ": : 少女說，她在短短1個月內，連續睡了23名男人，甚至有時一晚要床戰2男",
                    "time": "Sat Apr 28 18:34:22 2018"
               },
               {
                    "excerpt": "\n我才發現，幹，又過期了....\n而且已經過期兩個禮拜\n\n我直接和家樂福員工反應，\n員工：「有嗎？哪裡過期，今天幾號？」\n我：「....」\n\n男友拿了新的一包山藥，確認製造即有效日期後\n示意我去結帳然後回家了",
                    "time": "2018-04-28T02:58:23.453Z"
               }
          ],
          "topic": "看板 talk 頭髮 少女 xdd",
          "topic_count": 35
     },
     {
          "Summary": [
               {
                    "excerpt": "\n\n一個老師怎麼能做出這種事呢呵呵",
                    "time": "2018-04-28T08:39:11.527Z"
               },
               {
                    "excerpt": "看板Gossiping : 事情是這樣： : 某宗師父，自稱二度成佛，但是會在醫院插隊看病，並且住豪宅、開名車，收藏價值各 20 : 00多萬元的勞斯萊斯轎車",
                    "time": "Sat Apr 28 18:32:29 2018"
               },
               {
                    "excerpt": "晚上和兩個朋友一起吃飯，\n吃完後人生第一次一個不小心在朋友的床上睡著",
                    "time": "2018-04-28T03:28:52.574Z"
               },
               {
                    "excerpt": "」\n說真的我也很感動\n即使到現在這些長大了的頭痛份子遇見我還會一直提起「對不起那時若不是我們，妳早就上北一女了」但我要說，雖然我很好勝，但我也反對成績至上的理論，我覺得品行還是最重要的，畢竟現在博士碩士滿街跑啊！學歷這東西只要稍微用點心、花些錢補習都能獲得\n\n故事後來我上了高中，國中班上的頭頭又跟我同班(是巧?是緣?😂)，不一樣的是他退了幫派，有次跟我談心，他覺得自己當初很笨沉醉在所謂血氣方剛的義氣裡，結果一退兄弟都離他遠遠的，希望我不計前嫌跟他還是好麻吉，我當下真的笑到快翻肚xD\n\n我想說的是\n我經歷的跟原po不一樣\n我看見的是我身邊的人他們因為自己的態度而領悟一些事的轉變\n所以當了老師之後，我能同理，我也能分享這些故事給我的孩子們聽，讓他們自己去選擇\n若他們自己有能力承擔之後的結果，那我會支持他們\n\n但「態度」仍是一輩子必須要學會的，若你想在社會立足受人尊敬，不被人唾棄，你就必須也要有一個高度在，不是嗎？\n所以我想不是學生要有學生的樣子，而是做人要有做人的態度\n\n我不要求學生功課要好，我只希望他們的態度是良好且正確的\n撇開求學生涯不論\n進入職場以後，做人比做事還重要，舉例而言:你能跟老闆客戶沒禮貌嗎？可以，但後果自行承擔，承擔過多次後果後，你將能學會彎腰的功夫\n\n說到這我要分享一篇早上看到的文(職業病又來了...)\nhttp://www.cmoney.tw/notes/notedetail.aspx?nid=18044\n\n我大學唸中文系的教授跟我們說「做人第一，做事第二，能力第三」進入職場後我深深能感受到，當年的輕狂與銳氣必須磨掉才能夠換來處事的智慧，而人生的意義便在這裡",
                    "time": "2018-04-28T03:40:30.408Z"
               }
          ],
          "topic": "看板 朋友 gossiping talk 師父",
          "topic_count": 53
     },
     {
          "Summary": [
               {
                    "excerpt": "因為一切都是我們這些人沒有台灣價值的下等人欠民進黨的，今天在座的各位鄉民只要指 責民進黨的通通都是忘恩負義喔！         : 1.媒體來源: : 中央社 : 2.完整新聞標題: : 白痴說惹議 綠委再促自提台北市長人選 : 3.完整新聞內文: : （中央社記者陳俊華台北28日電）台北市長柯文哲指教育部駁回台大校長遴選案「不知 道 : 哪個白痴決定政策」，民進黨籍立委姚文智今天表示，柯文哲將權力與價值思考混為一 談 : ，民進黨自提台北市長參選人態勢清楚",
                    "time": "Sat Apr 28 18:36:13 2018"
               },
               {
                    "excerpt": "\n大學三年級女生:基本上她們看到你做什麼都會生氣，所以就做自己就好",
                    "time": "2018-04-28T05:06:11.219Z"
               },
               {
                    "excerpt": ": 教育部駁回台灣大學校長當選人管中閔遴選案，柯文哲稍早以台大醫學院外科教授身分 說 : ，這嚴重侵犯大學自主",
                    "time": "Sat Apr 28 18:36:13 2018"
               },
               {
                    "excerpt": "台大校慶日定在11月15日， 是因為1945年中華民國政府在此日接收了日本殖民者建立的「台北帝國大學」",
                    "time": "Sat Apr 28 18:16:12 2018"
               },
               {
                    "excerpt": "\n國中三年級女生:跟她說她們班女生創了一個沒有她的群組",
                    "time": "2018-04-28T05:06:11.219Z"
               },
               {
                    "excerpt": "今天的台大，傅鐘依舊、校訓未改，校名、校慶日也不變，但該校在精神上繼承的已不再 是1945年的「台灣大學」，而是1928年的「台北帝大」",
                    "time": "Sat Apr 28 18:16:12 2018"
               },
               {
                    "excerpt": "看板Gossiping : 不准稱台灣是國家 美航空業收到中國警告 : （中央社華盛頓27日綜合外電報導）美國一家雜誌網站報導，中國民用航空總局發函給美 : 國的聯合航空、美國航空，要求遵守中方的反分裂規定，任何以國家之名提到台灣、香港 : 與澳門的標示都必須移除",
                    "time": "Sat Apr 28 18:09:56 2018"
               },
               {
                    "excerpt": ": 民進黨籍立委鄭寶清表示，只要民進黨做的事，柯文哲都反對，「柯文哲沒有忘恩負義 嗎 : ？」教育部是要維持台大校園尊嚴",
                    "time": "Sat Apr 28 18:36:13 2018"
               },
               {
                    "excerpt": "\n大學四年級女生:不經意地叫她們阿姨然後還死不道歉",
                    "time": "2018-04-28T05:06:11.219Z"
               },
               {
                    "excerpt": "」\n國中二年級女生:罵她們喜歡的男星",
                    "time": "2018-04-28T05:06:11.219Z"
               },
               {
                    "excerpt": "中國官員近來加強施壓外國公司和國際組織，要求明 : 確指稱台灣是中國的一部分",
                    "time": "Sat Apr 28 18:09:56 2018"
               },
               {
                    "excerpt": "媒體今早詢問台北市長柯文哲，卡管案是否為政治黑手介入校園？柯說， : 自己實在不願意批評民進黨，但以他還是現任台大醫學院外科教授的身分來看，這（卡管 : ）嚴重侵犯大學自主，「不知道哪個白癡決定了這個政策」，應該檢討",
                    "time": "Sat Apr 28 18:36:40 2018"
               },
               {
                    "excerpt": "若根據校慶日期，則屬於中華民國的台灣大學應該慶祝建校69周年；  若依照日本建校年代，則台大校慶日應是3月27日",
                    "time": "Sat Apr 28 18:16:12 2018"
               },
               {
                    "excerpt": "\n高中二年級女生:告訴她「我要去dcard發文罵你」",
                    "time": "2018-04-28T05:06:11.219Z"
               },
               {
                    "excerpt": ": 表態參選台北市長的姚文智表示，柯文哲這些話「白目到極點」，台大校長遴選案是經 冗 : 長程序，程序上、適法性都有各種討論，「絕對不是白痴的做法」",
                    "time": "Sat Apr 28 18:36:13 2018"
               },
               {
                    "excerpt": ": 媒體問柯，是否會跟民進黨反映？柯表示不用他來反映，台灣大學就跳起來了",
                    "time": "Sat Apr 28 18:36:40 2018"
               },
               {
                    "excerpt": "看板Gossiping   本來不想貼這篇舊評論的，但看到國台辦出來助拳就貼來看看吧 台大原是台北帝大，對國民政府來講是有礙他統治的正當性，所以把名稱改為台灣大學 又將校慶日改期",
                    "time": "Sat Apr 28 18:16:12 2018"
               },
               {
                    "excerpt": ": 他說，他最早提出民進黨要自提台北市長參選人，民意調查也指多數民眾支持民進黨要 自 : 提人選；他與柯文哲沒個人恩怨，但柯文哲沒站在台灣本土核心價值上，當完全背離核 心 : 價值、沒台灣價值時，「就沒有道理跟柯文哲合作」",
                    "time": "Sat Apr 28 18:36:13 2018"
               }
          ],
          "topic": "台灣 柯文 中國 台北 大學",
          "topic_count": 19
     },
     {
          "Summary": [
               {
                    "excerpt": "看板Gossiping 自由時報  台大校長遴選爭議 蔡英文：尊重教育部專業決定  教育部昨晚駁回管中閔台大校長聘任案，蔡英文今在高雄參訪牧場時指出，尊重教育部專 業決定，此事由教育部作處理，教育部在處理過程中也有進行跨部會的協調",
                    "time": "Sat Apr 28 18:28:14 2018"
               },
               {
                    "excerpt": "「拔管」爭議，蔡英文選擇尊重教育部決定，只不過各界聲音不一，台大學生會凌晨發出 聲明，除批評教育部說法模糊，也呼籲台大即便沒有校長，亦不容空轉停滯，應盡速推動 改革；全國教育產業總工會理事長黃耀南表示，整個「卡管」事件是政治正確的問題，台 大校長若繼續空缺下去，只會讓台灣高教體系崩壞，「如果真的這樣下去，台灣就沒救了 」；國民黨也發出聲明表示，教育部長吳茂昆涉侵佔專利權一案的情節更嚴重，用「拔管 」案標準來檢視吳茂昆的爭議，吳茂昆是否更應該下台？  事實上，管中閔義務律師團也在第一時間發表聲明，他們指出教育部終於做出踐踏大學自 治，無法無天的駁回聘任決定，綜觀新聞稿及其附件之內容，僅能以『欲加之罪，何患無 詞』八字予以形容，批評教育部任性妄為，濫權瀆職之程度，令人瞠目結舌，不能置信， 並強調面對此等毫無公義之橫逆，必將本諸所學，為大學自治與學術自由，奮戰到底！  管中閔則是在一個晚上的沉默之後發出聲明，他回嗆教育部卡管的種種作為是「外慚清議 ，內疚神明」，還說過程中他的確因此而身心俱疲，但他不會放棄將和臺大師生站在一起 ，面對威權，絕不妥協，堅持保衛臺灣大學九十年來的光榮傳統，「我們必將贏回大學自 治，臺灣大學也將因此屹立不搖",
                    "time": "Sat Apr 28 18:28:32 2018"
               },
               {
                    "excerpt": "蔡英文、總統府秘書長陳菊、行政院長賴清德28日都出席高雄出席海洋委員會新任首長布 達暨揭牌典禮，面對拔管案風波，根據《聯合報》報導，蔡英文認為教育部處理台大校長 遴選案是一個滿專業的決定，應該尊重教育部的決定，「不過，教育部在處理過程中，也 有跨部會的協助」",
                    "time": "Sat Apr 28 18:28:32 2018"
               },
               {
                    "excerpt": "看板Gossiping https://www.ettoday.net/news/20180428/1159368.htm?from=fb_et_news 政治中心／綜合報導  「拔管」成功！台大校長遴選案爭議延燒百餘日，教育部新任部長吳茂昆上任兩週內就搞 定這燙手山芋，選在27日晚間駁回管中閔的聘任，要求台大重新遴選，卻引發藍營更強烈 的抨擊，還遭指有高層授意",
                    "time": "Sat Apr 28 18:28:32 2018"
               },
               {
                    "excerpt": "總統蔡英文28日受訪時則說，這畢竟是一個滿專業的決定 ， : 由教育部來處理，也應該尊重教育部的決定",
                    "time": "Sat Apr 28 18:35:58 2018"
               },
               {
                    "excerpt": ": 「拔管」爭議，蔡英文選擇尊重教育部決定，只不過各界聲音不一，台大學生會凌晨發 出 : 聲明，除批評教育部說法模糊，也呼籲台大即便沒有校長，亦不容空轉停滯，應盡速推 動 : 改革；全國教育產業總工會理事長黃耀南表示，整個「卡管」事件是政治正確的問題， 台 : 大校長若繼續空缺下去，只會讓台灣高教體系崩壞，「如果真的這樣下去，台灣就沒救 了 : 」；國民黨也發出聲明表示，教育部長吳茂昆涉侵佔專利權一案的情節更嚴重，用「拔 管 : 」案標準來檢視吳茂昆的爭議，吳茂昆是否更應該下台？ : 事實上，管中閔義務律師團也在第一時間發表聲明，他們指出教育部終於做出踐踏大學 自 : 治，無法無天的駁回聘任決定，綜觀新聞稿及其附件之內容，僅能以『欲加之罪，何患 無 : 詞』八字予以形容，批評教育部任性妄為，濫權瀆職之程度，令人瞠目結舌，不能置信 ， : 並強調面對此等毫無公義之橫逆，必將本諸所學，為大學自治與學術自由，奮戰到底！ : 管中閔則是在一個晚上的沉默之後發出聲明，他回嗆教育部卡管的種種作為是「外慚清 議 : ，內疚神明」，還說過程中他的確因此而身心俱疲，但他不會放棄將和臺大師生站在一 起 : ，面對威權，絕不妥協，堅持保衛臺灣大學九十年來的光榮傳統，「我們必將贏回大學 自 : 治，臺灣大學也將因此屹立不搖",
                    "time": "Sat Apr 28 18:35:58 2018"
               }
          ],
          "topic": "教育部 台大 校長 遴選 gossiping",
          "topic_count": 24
     },
     {
          "Summary": [
               {
                    "excerpt": "看板Gossiping 爺爺不見了！ 孫子用空拍機 找到他的遺體  http://img.ltn.com.tw/Upload/liveNews/BigPic/600_2409642_1.jpg  〔記者 邱俊福／台北報導〕1名83歲高齡的傅姓老翁，3天前走失後，家屬非常焦急，除 向轄區警方報案，今天下午有玩空拍機的孫子，還動用空拍機在住家附近搜尋，赫見景美 溪上有一具浮屍，從衣著、身形等特徵確認是「爺爺」，馬上報警，現正由北市警文山一 分局報驗處理中",
                    "time": "Sat Apr 28 18:26:18 2018"
               },
               {
                    "excerpt": "東岸商場十幾年前填海造陸建造時就出現湧水，先天條件不好，愈下方的樓層，滲漏情況 越嚴重，還會發出惡臭，市府交通旅遊處停車管理科長張以正指出，新的營運廠商接手以 後，也一直努力在克服惱人的老問題，目前對策有分短、中長期，短期就是要求廠商加強 投藥、勤抽水肥，增加排風讓空氣對流，降低臭味，長期可能得檢討地下4樓的化糞池容 量夠不夠，評估重新改建",
                    "time": "Sat Apr 28 18:33:10 2018"
               },
               {
                    "excerpt": "看板Gossiping 自由  基隆東岸商場停車場飄屎味 遊客吃完廟口美食差點吐光  http://m.ltn.com.tw/news/life/breakingnews/2409680   〔記者林欣漢／基隆報導〕基隆東岸商場大改造後，於今年情人節正式開幕，整體環境煥 然一新，每逢假日人潮爆滿，但近日有民眾反映，地下4樓停車場存在濃重的屎味，嚴重 時連1樓也聞得到，相當不舒服，「在廟口夜市吃完美食，回來取車都要吐出來了",
                    "time": "Sat Apr 28 18:33:10 2018"
               },
               {
                    "excerpt": "警方調查，傅姓老翁平時有清晨健走的習慣",
                    "time": "Sat Apr 28 18:26:18 2018"
               },
               {
                    "excerpt": "你可能會說區衛生 : 所主任也是醫師只有九職等啊，傻子，他們光是不開業獎金一個月拿的就比你們一個八職 : 等的公務員薪水高了",
                    "time": "Sat Apr 28 18:21:16 2018"
               }
          ],
          "topic": "看板 gossiping 慘券 qq 工作",
          "topic_count": 21
     }
]