{
     "all_content": [
          {
               "excerpt": "好尖感覺會流血",
               "title": "有人被高跟鞋踢過ㄇ",
               "topic": 2
          },
          {
               "excerpt": "低調 割了個包皮，只不過是皮囊",
               "title": "這篇實在太屌",
               "topic": 0
          },
          {
               "excerpt": "如標題 鬍子到底如何尻乾淨，就是摸起來不會有刺刺的，尤其是下巴那邊，完全無法像傳統理容院修臉 那樣非常乾淨，他們是用剃刀跟刮鬍泡可以尻的非常乾淨不會有刺刺的，我目前用的是三刀片舒適（可以換刀頭） 可是下巴還是刺刺的",
               "title": "尻鬍子如何尻乾淨",
               "topic": 0
          },
          {
               "excerpt": "有沒有什麼手勢，尻的時候最高潮最爽",
               "title": "問尻",
               "topic": 0
          },
          {
               "excerpt": "最近剛結訓，現在有點懷念連上長官弟兄和風景，這是正常的嗎",
               "title": "結訓後懷念部隊",
               "topic": 2
          },
          {
               "excerpt": "雖然很射出來很爽，各位都怎麼處理掉？像我都用衛生紙啦，不然就是尻在自慰杯裡面再拿去洗",
               "title": "調查一下都怎麼處理尻出來的三億大軍",
               "topic": 0
          },
          {
               "excerpt": "我之前喝酒勃起可以到15，（夏天高溫時也會），平常13，（春天加秋天），有時候9～10，（有時候天氣冷和或濕度高以及昨天打過....），這正常嗎？？？？？",
               "title": "勃起的大小很看心情",
               "topic": 0
          },
          {
               "excerpt": "這個⋯大家為什麼不放中間呢，（右二貌似有割",
               "title": "不囉嗦直接上圖",
               "topic": 1
          },
          {
               "excerpt": "雖然這個問題問到要爛掉了，但是時代和流行都在變，大家都喜歡哪一種類型跟哪一個網站的謎片啊？",
               "title": "各位三十公分大大都看什麼類型的片尻槍",
               "topic": 2
          },
          {
               "excerpt": "這兩種要怎麼剪啊？",
               "title": "髮型",
               "topic": 1
          },
          {
               "excerpt": "最近量了自己的大小15*4（最寬），是不是個很小的尺吋啊，我看很多男優的起碼都18起跳，我這種尺吋會不會沒人要啊？",
               "title": "15*4是不是很小啊？",
               "topic": 0
          },
          {
               "excerpt": "半夜睡不著，看到這張，媽的我徹底硬了",
               "title": "看的好爽",
               "topic": 1
          },
          {
               "excerpt": "不知道要po哪裡，認真請問各位大大我這樣是不是男性女乳症，我女朋友一直覺得我胸部怪怪的害我也覺得好像真的有點問題，希望各位大大能為我解惑",
               "title": "男性女乳症請問",
               "topic": 3
          },
          {
               "excerpt": "女朋友去玩了一個禮拜，新血來潮把我的愛車遷去車行弄一弄，之前就已經看很久想弄一些東西了，為了坐起來更舒適我換了一個坐墊，平常在騎的路也很不平所以我也換改了我的前後避震器，不習慣握把也換了一個新的，煞車拉桿也換了一個",
               "title": "因為改車女友跟我鬧分手",
               "topic": 3
          },
          {
               "excerpt": "想請問男孩版的30cm們，我這個9月想去打工換宿 一個月，萬一我6月畢業後兵單卡到有辦法延到十月以後嗎，我上網查了一下都是查到自行申請2～5月的，拜託求解了",
               "title": "延兵役",
               "topic": 1
          },
          {
               "excerpt": "有人要提供，就是有點會被檢舉魔人檢舉的，身材照可以比較一下啊，照......片嗎？",
               "title": "#深夜文",
               "topic": 1
          },
          {
               "excerpt": "誰在宿舍尻尻..",
               "title": "尻尻",
               "topic": 2
          },
          {
               "excerpt": "還是在宿舍.家裡玩game啊？還是要打工？還是到處吃吃喝喝？還是睡到飽啊？或是複習期中考又或是趁假日尻一波？",
               "title": "各位這個假日都在幹嘛",
               "topic": 1
          },
          {
               "excerpt": "各位有不喜歡室友的哪些行為呢？好比說，不戴耳機（有時候太大聲）.亂丟垃圾.浴室洗太久.摳腳",
               "title": "各位有不喜歡室友的哪些行為嗎?",
               "topic": 3
          },
          {
               "excerpt": "有沒有人跟我一樣，有時候打噴嚏，蛋蛋跟屁眼中間那邊會痛",
               "title": "打噴嚏會痛",
               "topic": 1
          },
          {
               "excerpt": "（重新發文），我原本是在要睡之前無聊想說想問各位為什麼我們男生常常每天都會想尻槍？甚至有時候尻個數發而已，那個時候尻完以後喝了點以後有一點ㄎㄧ ㄤ，然後就發出去了，然後洗洗睡啦，為什麼常常禁不起室友邀約，阿不然為什麼有時候看片沒弄耳機啦~",
               "title": "為什麼我們男生常常每天都會想尻槍",
               "topic": 3
          },
          {
               "excerpt": "我不小心內射我女友，她說懷孕你要養，我說，。。。。。。。。。。。。。。。。。。等等，我根本沒女友",
               "title": "我不小心內射我女友",
               "topic": 3
          },
          {
               "excerpt": "我有個問題想問問各位男性朋友，就是...我目前22歲因為看了保健食品已經在吃，但是朋友都跟我說太早吃了..可是效果明顯增加，食品是非洲刺李，大豆磷脂，左旋精胺酸，鋅，只是好奇想求解各位的意見",
               "title": "有關保健食品",
               "topic": 3
          },
          {
               "excerpt": "藝人有可能光明正大的去泡裸湯嗎？我上禮拜春假去泡裸湯時看到一個長的跟郭彥x超級像的人，有可能是本人嗎？台灣藝人有可能在台灣泡裸湯嗎？被認出也太尷尬了",
               "title": "藝人泡裸湯?",
               "topic": 1
          },
          {
               "excerpt": "現在四個月的兵改成一訓到底，個人覺得二階段訓過的和新訓差不多，只是上課的武器不同而已，有點好奇下部隊會是什麼情況，跟在新訓單位一訓到底哪個比較好呢",
               "title": "下部隊的情況詢問",
               "topic": 2
          },
          {
               "excerpt": "如題，我是今年簽志願役，新訓轉服，人令3/1生效，但是目前已經決定要報退了，要等人令生效滿三個月也就是6/1，請問有83年次以後簽過志願役走退場的嗎，報退場之後大約還要多久才能退伍呢？",
               "title": "有83年次以後退過志願役嗎？",
               "topic": 1
          },
          {
               "excerpt": "我昨天發現我包皮內裡長紅紅的像小疙瘩，聽說是包皮龜頭炎可能是我包皮過長清潔不乾淨，今天診所也都沒有開想說先抹藥，有沒有什麼藥膏在藥局可以買得到的？",
               "title": "包皮炎怎麼辦？",
               "topic": 0
          },
          {
               "excerpt": "如果有人知道她叫什麼，請告訴我拜託",
               "title": "跪求神人大大幫我找她",
               "topic": 1
          },
          {
               "excerpt": "有沒有人覺得自己的精液聞起來像，吃杏鮑菇的味道啊？",
               "title": "杏鮑菇",
               "topic": 2
          },
          {
               "excerpt": "很多人都知道 穿棉褲下面會一包，但我不只棉褲，只要是褲子 長褲 短褲 下面都會有點明顯，但很多人都可以藏得很好，也有人就算是棉褲也能藏到看不見，我知道每個人雞雞長的位置不一樣，方向也有差 有的是朝天雞 有的是遁地雞",
               "title": "關於藏雞雞",
               "topic": 0
          },
          {
               "excerpt": "大家好，本人是一個二專、九月即將上二技的學生，但在今年3月時有收到「兵役身體檢查通知」當時跑去找學校教官詢問，他說：這只是檢查，可以去的，不用擔心，然後就在昨天我收到了「抽籤通知書」在4/30抽籤，我想問的是",
               "title": "#兵役 #詢問  抽籤通知書=徵兵令？",
               "topic": 2
          },
          {
               "excerpt": "退伍後剛工作第一個週末好像也滿有空的 就來分享一下我在步校三個月的生活 算是也給還沒當兵的人一些參考 只能說 在步校真的很爽 很像在學校上課的感覺 每天的行程幾乎都一樣，一整天的固定流程差不多都是：0600部隊起床（可以提早下床盥洗 折蚊帳棉被）",
               "title": "0067T步訓部(步校)二階段訓心得分享",
               "topic": 2
          },
          {
               "excerpt": "為什麼有人會要，用貞操帶套住屌？是因為什麼原因？是聽說可以尿尿啦，但是不能尻槍？",
               "title": "通常是為了什麼才用貞操帶套住屌",
               "topic": 3
          },
          {
               "excerpt": "之後啊，原本我絕對不能再因為天氣熱而不關門。沒想到我弟看我尻槍完以後只問我說：哥你在幹嘛，原本以為他要告訴老北老木，我問他你怎麼都不出聲，他是看我尻的蠻爽的，他表示聽說過他同學尻槍很爽的樣子，感到非常有興趣，但不知道該問誰，就醬，我弟尻了他的第一次，他爽到不行，我見證了弟弟開啟了新技能，之後他還不滿足，要來第二次，當然我要奉陪到底啊，不然到時候被說我不能連發還不如國中生，丟死人了，然後，尻了第二發還是很爽",
               "title": "2.之後，我弟的新技能就這樣解鎖了",
               "topic": 3
          },
          {
               "excerpt": "一句無心的話最傷人…，這一天神采奕奕的醒來，在女友耳邊說想要，原本因為妳不想而將我推開，後來你在半夢半醒間跟我說，「不怕爛掉喔？你知道你的屌很細嗎？」一句話讓我愣住，我說，「那以後別再碰我」默默的走下樓。不發一語的梳洗著。",
               "title": "你知道你奈米屌嗎？",
               "topic": 3
          },
          {
               "excerpt": "上禮拜五早上割完包皮後到現在第六天了 今天特別想尻尻 但是 尻了幾下傷口差點噴血…我只好拿之前玩的跳蛋出來刺激龜頭…但是刺激了一個半小時完全射不出來越玩越絕望 有沒有人也是想尻卻尻不出來的@@",
               "title": "割包皮第六天 想打手槍",
               "topic": 0
          },
          {
               "excerpt": "不是我在講啊，其實我真的不想嘴，妳受不了別人開你玩笑，妳為什麼還要開別人玩笑？為什麼妳可以說他懶叫小，他不能說你鬆，？拜託將心比心。開不起玩笑就別開別人玩笑，你乃哥？",
               "title": "懶叫小也是種錯嗎",
               "topic": 1
          },
          {
               "excerpt": "各位三十公分大大，是怎麼藏東西的？像謎片可以存到隨身碟加密碼，像是飛機杯要是突然被找到的時候又不太可能說他是漱口杯，當然結局通常不太好，可能會被罵到臭頭，各位是怎麼藏的？",
               "title": "住在家裡的朋友怎麼藏匿飛機杯之類的東西？",
               "topic": 2
          },
          {
               "excerpt": "我弟國一，我大一。在晚上我在房間開電腦看謎片，在尻的正爽，弟弟一開門以後看我正在戴耳機看片抽動和喘氣的過程，之後才出聲問我在幹嘛，還好沒有告訴老盃老目，我說我在尻槍啊啊啊啊啊，你是不會出聲嗎？",
               "title": "我弟看到了我在用飛機杯在尻槍",
               "topic": 3
          },
          {
               "excerpt": "住校；我剛好宿舍分配其中跟一個亞斯伯格的特殊生一起住，其實生活上也沒什麼大問題啦，只是他好像不會（心中os想說現在什麼都可以估狗怎麼不知道？）尻槍？在想說要怎麼辦才好咧？教他好像也不是，不教好像看他又好像有很好奇，又擔心教他以後又怕他在不對的時候做不對的事，怎麼辦？",
               "title": "有人現在都還不曉得尻槍欸，怎麼辦？",
               "topic": 2
          },
          {
               "excerpt": "（非業配），偶爾也會買一次性的杯杯，只是有些便宜一點的只有矽膠跟海綿，之前跟室友同學一起團購，有些真的便宜，但一下子就被弄爆了，我的話目前大多會用T牌的 Flip 0 Zero，個人覺得比較有感覺，射的時候爽的到一個不行，那各位三十公分愛用那種品牌咧？",
               "title": "各位30公分愛用的尻尻杯是什麼品牌還有是用手還是用什麼方式尻槍",
               "topic": 2
          },
          {
               "excerpt": "我軟硬都可以退，雖然每天都有洗，但如果整天都包著，晚上洗澡翻開都會臭。。。所以現在軟都退下來，只是有時會吃毛吃皮超痛，一直這樣困擾，醫生卻說可以不用割 。。。",
               "title": "能退包皮還要割嗎",
               "topic": 0
          },
          {
               "excerpt": "今天拿了棒狀物 上了潤滑液自己試試肛交，滿舒服的，想問有誰跟我一樣是異性戀但也這樣試過的？",
               "title": "#插自己",
               "topic": 3
          },
          {
               "excerpt": "就硬了就想打的有沒有啊阿",
               "title": "看自己身材",
               "topic": 1
          },
          {
               "excerpt": "大家會通常在哪裡尻槍？宿舍？ 房間？ 公車上？ 學校廁所？通常在什麼時候尻尻？晨勃順便射還是上課尻？還是晚上和室友比射程.大小？又或是交流各自的謎片和自慰杯？",
               "title": "大家會通常在哪裡,在什麼時候尻尻?",
               "topic": 2
          },
          {
               "excerpt": "zentai是什麼啊？我的室友他在宿舍都穿著zentai，有時候尻尻也穿著，而且他的那件zentai是訂做的還有老二的套套，所以他興奮的時候形狀很明顯，他問我有沒有興趣一起，聽他說這樣是可以舒壓，暫時不用去想學業表現，我是還好啦，問問各位的意見",
               "title": "大家有聽過zentai或全包緊身衣嗎？",
               "topic": 3
          },
          {
               "excerpt": "自從搬出來住後，回到家總會脫到剩內褲，讓身體通暢涼快，今天告訴同學有這習慣，他們就覺得是有這麼熱？一副很怪的反應，先說不管夏天冬天都是一樣，不知道有沒有同好",
               "title": "在家穿衣習慣",
               "topic": 2
          },
          {
               "excerpt": "為什麼我剛剛聞我有點濕濕的腋下，好像沒什麼難聞的味道，而且還會讓我硬，害我每次都一直聞",
               "title": "你腋下如何",
               "topic": 2
          },
          {
               "excerpt": "失敗的時候，都想*女人，知道怎麼做之後，才發現自己很笨，。。。。。。。。。。。。。。。。。。。。。。。。*女人根本是多餘的",
               "title": "失敗的時候 都想*女人",
               "topic": 0
          },
          {
               "excerpt": "我長得不算醜（客觀） 以前國高中也跟女同學曖昧過，但後來都沒下文，到了大學後，發覺自己對於追求人生目標的慾望  竟更勝對異性的渴望，雖然我仍有性慾 但大多擼一擼就解決了，現在看到美女仍會興奮 但是對鮑魚的興奮",
               "title": "戀愛的感覺是怎樣啊？",
               "topic": 3
          },
          {
               "excerpt": "「這個人懶___好大」這是我對大鼻的第一印象，樓上室友之一，大鼻、21歲，國中跟我同班，身高183cm，體重85kg，體態魁梧、黝黑，像隻沒毛的棕熊，超級大懶___（ㄆㄚ），大鼻是那種傳統的大男人，他堅信女人就是要靠壓來征服的",
               "title": "我的洨室友  之三",
               "topic": 3
          },
          {
               "excerpt": "各位好，我是個魯蛇處男，沒有過性經驗，對於那件事總是充滿了幻想，我有一個甲甲室友，已經一起住了兩年半了，我們算滿好的，通常沒事都一起行動，也無話不談，不夠可惜他很夯，常常跑去找男友丟我一個，我只能在宿舍當魯宅",
               "title": "處男的煩惱",
               "topic": 2
          },
          {
               "excerpt": "問卷，請幫忙填寫並轉寄。我快緊張死了 要蒐集到500個人的數據，我蒐集一個禮拜 還不到一半，我完蛋了 結果這禮拜日要給教授QQ，幫幫我",
               "title": "(急!!!) 拜託各位大大 請您幫我填寫問卷 以及轉發 求您了 機場服務問卷",
               "topic": 1
          },
          {
               "excerpt": "問一下打太多手槍的我，龜頭那裡紅紅的，是不是前列線發炎啊，不過尿尿不會痛，真的很想一直尻尻尻欸",
               "title": "前列線炎",
               "topic": 0
          },
          {
               "excerpt": "工場實習考試，我都不會寫，。。。。。。。。。。。。。。。。。。。。。。。。。。程式碼是什麼，能拿來吃嗎？",
               "title": "工場實習考試 我都不會寫",
               "topic": 1
          },
          {
               "excerpt": "不懂就單純放健身照或肌肉照就好，還在那邊放屌照秀下限欸，你以為打馬就可以喔？版規看不懂膩？本來還想說終於有比較正向的話題了，結果還是在那邊約啊放屌照的，活該同志被歧視誒。",
               "title": "秀肌肉就單純秀就好很難嗎？",
               "topic": 0
          },
          {
               "excerpt": "雞雞會變大嗎，因為我往下看總算看到了我的雞雞",
               "title": "減肥後",
               "topic": 0
          },
          {
               "excerpt": "從以前就一直只能用流的，停機一兩週也一樣。不過最近發現跟別人比我的洨好像比較稠（甚至有時有結塊），流到手上的洨是幾乎不會流動的， 而且A片裡很會射的看起來都水水的，所以在想是不是因為太稠才會射不出來。有人也 很 稠但是可以射嗎？",
               "title": "洨比較稠會導致只能用流的嗎？",
               "topic": 2
          },
          {
               "excerpt": "rt，最近買了新的飛機杯，配著片子或漫畫尻，每次射了之後還很硬 想要繼續尻 但整個小弟弟敏感到不行，導致我都無法接著續攤，得等個兩到三分鍾才能，請問各位30公分會有這困擾嗎？該如和突破呢？ 我看本本裡的男主（或是一堆男配）都能馬上繼續插欸",
               "title": "有人有辦法在射完的當下繼續擼嗎？",
               "topic": 2
          },
          {
               "excerpt": "小弟當初只有辦高中的折抵，請問我現在下單位一個月了，6/29退伍，可以再去申請大學的役期折抵嗎，那拿到成績單後要去找誰申請呀？不過我是84年後，我高中折抵5天，大學聽說只能2天，是真的嗎？我有爬文過，有人說是給服勤單位的人就好了",
               "title": "替代役 役期折抵",
               "topic": 2
          },
          {
               "excerpt": "想問大家有裸睡習慣嗎，每次早晨都會被自己晨勃給驚醒，就會莫名想尻下去，但已經愛上了裸睡了回不去了，問會裸睡的會這樣嗎？",
               "title": "裸睡習慣",
               "topic": 2
          },
          {
               "excerpt": "北市一女子在帝寶拉筋走光被轉載。",
               "title": "一名女子在帝寶拉筋走光!遭數名網友轉載",
               "topic": 3
          },
          {
               "excerpt": "這份量表主要是在瞭解台灣大學生和研究生的愛情關係，填寫這份量表時，你也可以試著梳理與探索自己在愛情關係裡的樣貌喔！，若你是【目前正在談戀愛的台灣大學生、研究生】（目前有特定交往對象）歡迎填寫，大約會花您【十到十五分鐘】，",
               "title": "【愛情關係研究】《提供300元超商禮券作為抽獎獎項》",
               "topic": 1
          },
          {
               "excerpt": "小弟 來花蓮有段時間了，人一旦到某個時段想舒壓的解決壓力，求各位30cm兄弟朋友們  知道花蓮有那裡可以好舒壓的地方嗎？",
               "title": "#舒壓",
               "topic": 3
          },
          {
               "excerpt": "請注意，我說的是偏激、偏頗、偏執、不完整、不正確、不正統、假性、錯誤、亂套的女性主義者。馬的，跟她們對話真的會氣死人，不說她們一直造成性別對立、仇視、爭戰，（讓我們期望性別和平並為此努力的人很辛苦。）",
               "title": "若我以後仇女，一定是女權自助餐害的。",
               "topic": 1
          },
          {
               "excerpt": "最近有點敏感啊，看到微露的女生，就有感覺了",
               "title": "尻尻",
               "topic": 0
          },
          {
               "excerpt": "想請問有經驗的男版大大，單身女性願意跟有另一半的男性單獨過夜，想的是有意潛入這段關係還是真的粗線條到不以為意",
               "title": "信任是一道無形的牆？",
               "topic": 1
          },
          {
               "excerpt": "如題急問，明天就要捐血了，好像是500毫升這樣子",
               "title": "每天尻尻還能捐血嗎？",
               "topic": 1
          },
          {
               "excerpt": "各位男同胞是否都有被女性說過「幹嘛這麼兇」的回覆，之後就生氣不理人了？我遇過幾次就在想是我說話太直接還是女生心裡劇場太多 想太多了？有時候他媽做個報告跟女生一組還要想辦法討好女生（怕女生擺爛不做事），例如我是組長 我跟組員說，明天晚上8點前交資料給我。",
               "title": "你是否被說過：幹嘛這麼兇？",
               "topic": 0
          },
          {
               "excerpt": "請問各位三十公分，想問一下這是洨嗎 還是就純粹是沐浴乳",
               "title": "未知白色液體",
               "topic": 2
          },
          {
               "excerpt": "聽到這首歌，當過工具人或是正在當工具人的男生們是不是有感而發…………，懇請男生不要在當工具人了，woman 不一樣",
               "title": "工具人之歌……",
               "topic": 0
          },
          {
               "excerpt": "我們來玩接龍吧，嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿嘿，（野）",
               "title": "來",
               "topic": 1
          },
          {
               "excerpt": "為什麼在女生眼中，台男老二一定比外國人小，難到他們都是遇到小雞雞嗎，曾經有很多女生被我搞到破皮，我們不應該是這麼弱的",
               "title": "在別人眼中台男的老二",
               "topic": 0
          },
          {
               "excerpt": "想先看樓下的室友還是樓上的室友，樓下的應該一部分的男性不會喜歡吧，樓上的也是各種怪癖，投個票吧，對了，沒有屁股文，我不怎麼喜歡用我的幼嫩雛菊去討好那些可怕的東西好嗎？各位，請不要把我推入火坑，小心我太監哦",
               "title": "你們說說看",
               "topic": 3
          },
          {
               "excerpt": "來討論吸菸的時候聽到的禮儀 規矩，交流在這高煙價時代 你手上的一根要燒多少錢，想說什麼根菸有關的就交流吧，先從小弟開始，菸齡約兩年 第一支是很像抽塑膠的樂邁藍，從樂邁藍 寶亨涼 台灣卡斯特 市場牌 到寶亨一號",
               "title": "菸品研討會",
               "topic": 2
          },
          {
               "excerpt": "有沒有人也是看到男生穿拖鞋就會硬的，來蓋拖鞋大樓ㄅ",
               "title": "最愛拖鞋ㄌ",
               "topic": 0
          },
          {
               "excerpt": "要知道人外有人，天外有天啊各位，正當你們以為瀚強夠勇（ㄊㄞ）敢（ㄍㄜ），夠堅（ㄅㄧㄢˋ）強（ㄊㄞˋ）的時候，真正恐怖的大魔王已經悄悄的打開他的房門，準備用他的魔棒支配我們的宿舍了...，各位知道某些影集中會出現所謂的「汁男」吧？就是某些男星需要產出時產不出來用以代替的男性",
               "title": "我的洨室友  之二",
               "topic": 3
          },
          {
               "excerpt": "說那麼多，還不就是那些女權自助餐炒起來的，我是指那些偏頗錯誤的女性主義者，不是真正完整正確的那種，然後一群男性怕被女性討厭、排斥，要不然就是為了討好女性，所以也就隨她們一起高潮和抵制，看到這人這麼卑微，",
               "title": "很意外嗎？",
               "topic": 1
          },
          {
               "excerpt": "以後男生碰女生要很小心，不然都會被說是性騷擾，女權很偉大的",
               "title": "關於男性的權益",
               "topic": 1
          },
          {
               "excerpt": "日光溫泉裸湯經驗分享，大家覺得自己哪裡夠雄偉嗎？",
               "title": "昨天去日光泡裸湯，脫光後發現自己好小一根。我覺得很自卑。大家可以分享一下泡裸湯的經驗嗎？",
               "topic": 1
          },
          {
               "excerpt": "請問有人知道這片的番號嗎？",
               "title": "#問 #求番號",
               "topic": 2
          },
          {
               "excerpt": "我大三了，都沒打過手槍，會一直夢遺是正常的嗎，這樣怎麼解決啊，直接打一發試試看嗎",
               "title": "夢遺",
               "topic": 0
          },
          {
               "excerpt": "請問一下如果沒有申請提早路的話大概要多久才會被徵召當兵？順便問大家都有申請提早入伍嗎？如果申請提早入伍的話大概多久後會被徵召？",
               "title": "提早入伍",
               "topic": 1
          },
          {
               "excerpt": "16號要去體檢了 因為當天要上班 要跟老闆，報告大概到幾點  能詢問各位 當初你們體檢，大概花了多久呢～上網查 有半小時 一小時 兩小時的都有～ 上面寫兩點 我也能提早去是嗎！！？",
               "title": "當兵體檢的時間",
               "topic": 1
          },
          {
               "excerpt": "各位學長好，小的目前服替代役消防役，但之前告知時得精索靜脈曲張開過刀平穩了幾年，但在下自訓時由於太過操導致復發喲再開一次刀，請問這種開刀能申請得到停役嗎？",
               "title": "關於替代役停役一問",
               "topic": 2
          },
          {
               "excerpt": "不好意思想問看看各位男生早上看到別人搭帳篷會不會自己也起反應啊？我是喜歡女生但這反應真讓我困擾，或是我看到男生打赤膊有時候也會起反應⋯",
               "title": "看到男生搭帳篷身體有反應",
               "topic": 0
          },
          {
               "excerpt": "偶然在熱門版上看到，一篇女孩版的發文『妳經歷過最噁的追求』因為本身有經驗，看到後面突然發現  嗯  難道噁心的追求真的那麼少發生在男生身上嗎？我先分享一下我的經歷好了，前陣子想說玩一下交友軟體，配對到一個女生",
               "title": "你經歷過最噁的追求",
               "topic": 3
          },
          {
               "excerpt": "我迷失了自己的方向，我不知道自己是同性戀還異性戀，因為我會看男男A片打手槍，也會看男女A片打手槍，現在一個禮拜打兩次手槍，一次看男男一次看男女，這樣是不是雙性戀啊，我不知道要交男朋友還女朋友欸，讓我很困擾欸",
               "title": "同性戀/雙性戀怎麼分",
               "topic": 3
          },
          {
               "excerpt": "我是處男，也沒有打過手槍，想問一下打手槍是什麼感覺，你們第一次打手槍什麼時候，打炮是什麼感覺，你們第一次打炮是是什麼時候，我只是聽說打哪一個都很傷元氣欸，然後會成癮是真的嗎，話說我也沒有看過A片，不知道要看哪一個國家的",
               "title": "第一次打手槍",
               "topic": 3
          },
          {
               "excerpt": "對車輛，重機械有興趣的朋友歡迎前往！！！，最後一張照片是我自己拍的哦！",
               "title": "1:50模型展5月1日在彰化哦",
               "topic": 3
          },
          {
               "excerpt": "我想*足球社社長，大家知道要如何讓女人上鉤嗎",
               "title": "我想*足球社社長",
               "topic": 1
          },
          {
               "excerpt": "校友會都糞，只是會長，副會長，拿來約砲用的",
               "title": "校友會都糞",
               "topic": 1
          },
          {
               "excerpt": "我是假性包皮過長，可以拉到最低也不會痛，從連假開始之後，突然每天都有包皮垢，先是繫帶破皮 很痛，好了之後換中間部分的皮有結痂，翻開會痛 有種很緊的感覺，以前只要勃就會自己褪下來，現在勃要去拉才會下來 而且很痛",
               "title": "#問 包皮",
               "topic": 0
          },
          {
               "excerpt": "想知道，男生們開車時希望女友坐副駕的時候做什麼，我的女友只會睡⋯⋯，然後偶爾起來滑手機默默又睡著了⋯",
               "title": "副駕駛",
               "topic": 3
          },
          {
               "excerpt": "各位30cm的大大們，你們第一次愛愛是什麼時候，男女的話你是用什麼騎乘位，有口交是什麼感覺啊，內射還是外射啊，男男的話你是0還是1，0的話感覺是什麼，1的話感覺是什麼，進男生的洞和女生的洞差在哪，我現在不知道我是不是雙性戀",
               "title": "愛愛",
               "topic": 3
          },
          {
               "excerpt": "問當過兵各位30cm的大大，當兵放福利時間的抽驗時間很長嗎，為什麼放福利時間沒有打手槍啊，還有是不是一定要兩個人一起洗澡啊，我不要袒胸露給別人看，萬一在當兵很想打手槍怎麼辦，洗澡沒幾分鐘怎麼打啦乾，還是去廁所解決假裝上大號啊",
               "title": "當兵",
               "topic": 1
          },
          {
               "excerpt": "抽煙和打手槍，哪個比較爽比較能紓壓",
               "title": "哪個比較爽",
               "topic": 3
          },
          {
               "excerpt": "到底要發幾次啦，滑下來都：腋臭、狐臭，不要把自己的秘密告訴全世界好嗎，認真問個，整串能不能檢舉",
               "title": "整版都腋臭",
               "topic": 0
          },
          {
               "excerpt": "各位知道合宿吧？我跟一些高中或大學認識的朋友們一起租了一棟三層的公寓，七個人，偶爾會有其他人過來一起聊聊天或消磨時光什麼的，因為整棟都是認識的人，所以其實也沒什麼太多的規矩，住起來甚是自在，常常看到或聽到一些辣眼睛的畫面",
               "title": "我的洨室友  之一",
               "topic": 2
          },
          {
               "excerpt": "男孩版一打開全是你的，還是在同一時段，不會把她他們都弄成一篇嗎，死廣告仔",
               "title": "狐臭文是在洗什麼啦",
               "topic": 1
          }
     ],
     "topic_dict": {
          "topic0": "男生 女生 包皮 女人 乾淨",
          "topic0_count": 23,
          "topic1": "女性 當兵 提早 台灣 填寫",
          "topic1_count": 28,
          "topic2": "好像 只能 習慣 宿舍 高中",
          "topic2_count": 24,
          "topic3": "室友 手槍 男性 女友 朋友",
          "topic3_count": 25
     }
}