{
     "all_content": [
          {
               "excerpt": "嘿唷，又是69美食家，對，我又回來了，今天去吃的是裕誠路那區 的 祝福，裡面的氣氛 感覺很舒服，上面紙條寫著 是從鹿兒島來台灣 的 祝福，可以大方跟廚師們聊天，因為員工都會日文翻譯讓你聊翻天，不過我是不敢出來說笑話",
               "title": "裕誠路上的祝福櫻日式料理",
               "topic": 0
          },
          {
               "excerpt": "請問台中西區有沒有推薦的店家可以買到四吋蛋糕呢？因為只有兩個人要吃，不想買太大，好難找啊，拜託大家",
               "title": "#問  台中西區四吋蛋糕",
               "topic": 3
          },
          {
               "excerpt": "最近因為要舉辦聯合家聚，人數在10人以上 有可能到20幾，由於上次吃火鍋 隔成兩桌 完全互動不到那種，學長姐想吃高檔一點，但是學弟妹預算有限，所以想要向大家求助，想要請問各位有沒有推薦的餐廳，1.可以容納多人聚餐",
               "title": "#求助 高雄多人聚餐",
               "topic": 0
          },
          {
               "excerpt": "我是個甜點控   尤其是千層蛋糕  那一層一層整齊堆疊的畫面真的好療癒喔  今天要跟大家分享的都是原味的千層  因為經典口味最能吃出千層好不好吃，廢話不多說馬上開始，（排序非喜好順序  而是價格順序）",
               "title": "[食]甜點控-台北八家原味千層蛋糕分享",
               "topic": 3
          },
          {
               "excerpt": "最近要和朋友們一起聚餐（晚餐時段），但有位朋友是吃\"全素的\"，主辦人我想找個有氣氛的店（類似早午餐的感覺，義式料理也可），可是上網找了好久就是沒有含有全素菜單的餐廳QQ，怎麼找後感覺只能吃鍋類了...",
               "title": "#問 台中餐廳含全素素食菜單",
               "topic": 2
          },
          {
               "excerpt": "她永遠不會告訴你今天吃什麼，當你問她如何做、調味料要幾匙，她也永遠答不出來，只說：我就隨手一撒，誰知道幾湯匙啦！，一切的食譜都只在她腦裡，我的母親，看她做菜時，不會覺得是廚師，在我眼裡她就像藝術家，像料理鼠王裡的小米，自信隨意著撒進香料，聞著鍋裡的香味就知道還少些什麼，突然來靈感就全部往裡面加進去",
               "title": "當你擁有一位藝術家母親",
               "topic": 0
          },
          {
               "excerpt": "因為本身自己一直有在看DCARD美食版，因此想說論文的題目要做有關美食版的文章，我的指導老師希望我可以收集到400份問卷，想說和版友分享美食也請版友幫幫忙填個問卷，如有違反版規請版友和我說，謝謝各位，因為不是每間店都有拍照~",
               "title": "台南美食不專業分享+研究生想懇請大家幫忙填問卷🙏（填問卷有機會獲得7-11禮券）",
               "topic": 1
          },
          {
               "excerpt": "嗨大家好我是Rain~~~，由於連發兩篇，就不再哈拉打屁，直接正文開始囉，-，本來加班完，回家正要躺床一覺到半夜的時候，朋友就打來說要吃什麼，也在我家樓下了，只好在把衣物套回去下樓，本來一直想不到要吃什麼的我們，打算去吃八方雲集",
               "title": "#高雄#Rain#凹仔底食圈#勝澤家-酥炸的奧義",
               "topic": 1
          },
          {
               "excerpt": "有人吃過莎諾西餐嗎？前幾天跟我女朋友經過看到，外觀裝潢感覺蠻有特色的，不知道好不好吃",
               "title": "問 天母歐式鄉村西餐",
               "topic": 0
          },
          {
               "excerpt": "因為在台北常聽說這家蛋糕很好吃但是台北沒有這家店，這次剛好要去國美館看展所以想說去買一下，google了一下，疑？但是我朋友跟我說在臺中高鐵裡面啊，繞了一下才發現，啊啊沒錯就是這個，原來在臺中高鐵mos的對面",
               "title": "清爽的花鳥川檸檬千層蛋糕",
               "topic": 3
          },
          {
               "excerpt": "嗨大家好我是Rain~，等等應該會連發兩篇，因為是早上出門後就沒有回家，到剛剛才忙完一整天的事情，但今天真的是蠻luck的~~~遇到不錯的兩間店，加上今天看到了有人的回應，覺得嗯~~真的不錯，寫的文章，有讓那麼一些人真的可以吃到不錯的東西",
               "title": "#高雄#Rain#高醫食圈#丼自慢-突然其來的插曲",
               "topic": 1
          },
          {
               "excerpt": "最近剛用麥當勞報報，早餐類的沒興趣，其他餐點我只抽過，套餐送BBQ雞翅，套餐送勁辣雞翅，套餐送蛋捲冰淇淋，雞塊買一送一，請問還有其他什麼項目？歡樂貼優惠卷的項目？網路上都只有很久以前的，求解 肝溫",
               "title": "#問 麥當勞報報項目",
               "topic": 2
          },
          {
               "excerpt": "失敗很多次終於（淚灑，很甜的馬卡龍",
               "title": "#圖多 #馬卡龍 我終於征服你了",
               "topic": 3
          },
          {
               "excerpt": "我知道原本士林夜市裡面有 ，但是最近好像改賣拔辣了！害我不知道該去哪裡買，有人知道嗎？",
               "title": "問。請問台北哪裡有賣蜜地瓜？",
               "topic": 3
          },
          {
               "excerpt": "第一次來日本自助旅行️的不專業美食介紹，第一天在下呂泡溫泉️，因為沒什麼厲害吃的就沒分享。第二天來到高山飛驒，當然就是要來吃日本和牛啊，看到這個價位只能驚嘆️啊，於是乎挑了當地赫赫有名的丸明飛驒牛來吃，",
               "title": "#飛驒牛🐂#哈根達斯#圖",
               "topic": 2
          },
          {
               "excerpt": "身為一個重視吃的天秤女子，每天為自己做一頓飯、擺一張豐盛的飯桌，是一件極為紓壓又療癒的事。身處國外，用有限的空間和食材做出中式料理也特別有成就感~雖稱不上特別精緻，但一個人吃也算豐盛了。1. Caprese Salad、醃黃瓜、雞絲油蔥拌麵",
               "title": "#圖 #留學料理",
               "topic": 0
          },
          {
               "excerpt": "身為甜點控...\b總是忍不住吃蛋糕的慾望，但偏偏又不喜歡吃太甜，總是在尋尋覓覓好吃不膩口的蛋糕，於是開啟了烘焙下廚的旅程 （´ω`）*ﾟ*，附上最近新作品 - 藍莓生乳酪蛋糕，不需要烤箱、不需烘焙～重點是成品超漂亮！！",
               "title": "\b#圖 #食譜 藍莓生乳酪蛋糕-免烤箱",
               "topic": 3
          },
          {
               "excerpt": "大家好～～因為最近要辦聚會，地點在台中，我們決定要吃燒烤吃到飽（比較划算），人數大概13人 ，希望可以盡量坐在一起不要相隔太遠，所以要麻煩各位提供親身經驗，有哪些燒烤店是可以容納較多人，又不錯吃的呢？（預算一個人$700內）",
               "title": "台中燒烤吃到飽推薦🙏🏻（多人）",
               "topic": 0
          },
          {
               "excerpt": "傳說中的隱藏版甜點，之前聽說一定要在社團才能訂到～終於有機會吃到草莓千層，而且還是今年最後一團了️，不甜不膩CP值超高，#知親糖 #草莓千層 #草莓布丁盒",
               "title": "台中知親糖❤️",
               "topic": 2
          },
          {
               "excerpt": "【徜徉於碧藍海中-Ocean Tonic】這天氣真的很想去海島度假，悠遊在海裡像條人魚般🧜‍️，「酒譜」30ml 琴酒Gin，150ml 通寧水Tonic Water，15ml  檸檬汁Lemon，1-2茶匙 藍柑橘利口酒Blue Curaçao",
               "title": "#調酒教學 涼爽的海洋系調酒",
               "topic": 0
          },
          {
               "excerpt": "今天在三多附近逛逛發現一間蠻有特色的餐廳，愛嚐鮮的我當然進來吃吃看囉，看到菜單就會想每個都點點看，考慮了許久最後點了 炙燒海南低脂雞，餐點送來了，我很愛吃生菜看到這麼多菜當然興奮起來，而且還都是比較少看到的菜",
               "title": "高雄外面吃不到的美食新發現",
               "topic": 1
          },
          {
               "excerpt": "好的，各位午安，這大概是我第一次發文然後表示要開始成為D卡美食客（？前幾天臉書一直被某個廣告洗版，（可……可惡，好吸引我，身為一個邊緣人當然要前往這間餐廳看看囉，中午到達的時候其實人不多，店裡座位很少",
               "title": "#高雄 吃貨日記：金牛座經濟實惠大排餐",
               "topic": 1
          },
          {
               "excerpt": "為什麼文章會莫名奇妙被吃掉 ....，最近剛搬到教育大學附近，所以還在尋找附近有什麼平價美食，有人可以推薦一下嗎QAQ，上禮拜經過一間義大利麵餐廳 覺得還蠻不錯的，紐奧良雞腿排漢堡：90元，評價：他的漢堡跟外面賣的漢堡皮不太一樣 是酥皮的 第一次覺得還蠻新鮮 裡面搭配花生醬與蜂蜜芥末醬 有吃到花生的顆粒 酸酸甜甜 覺得還蠻解膩的 但是我覺得價格有點偏高？",
               "title": "#圖 #推 台中萌寵餐廳",
               "topic": 1
          },
          {
               "excerpt": "大家好！，每到週日就整個心很累，巴不得睡到晚上11點直接吃宵夜⋯（押韻？因為店家都週日公休啊啊啊啊啊啊，請問大家知不知道楠梓有那些好吃的小吃或餐廳是有週日中午到晚上營業的呢？可以的話加工區或火車站附近為主～",
               "title": "#問 #楠梓 *週日*美食",
               "topic": 1
          },
          {
               "excerpt": "剛剛看到有人分享東山鴨頭好好吃的樣子，我超愛東山鴨頭，請問桃園有很強大的東山鴨頭嗎？之前在台南吃到很好吃的，桃園目前吃過的都算中規中矩",
               "title": "#問 桃園 東山鴨頭",
               "topic": 2
          },
          {
               "excerpt": "這次是4/9~7/2，祝大家吃了都不會肥，感謝 B10 B13 神carry🤣",
               "title": "肯德基優惠券又來囉",
               "topic": 0
          },
          {
               "excerpt": "如題 小的最近做布朗尼，都去買always或明治的黑巧克力片，但一片都要30-40元 要價不斐，想壓低價格買巧克力磚，正香軒 有人說做巧克力很明顯吃出低廉感，但做布朗尼應該是還好（明聰也用這個做，最近看到另一個牌子是GCB",
               "title": "巧克力磚",
               "topic": 3
          },
          {
               "excerpt": "大家好，我是雪夫昂，之前期末考加春假太忙了，一直沒時間寫文章，然後我又挑這種半夜時間來挑起大家食慾了！，請別怪我，一切都是時差的陰謀啊！，廢話不多說，先上圖，￼，每個人有不同的作法，我做的至少我自己覺得好吃",
               "title": "#圖 ＃食譜 自己食物自己動手做之爌肉飯",
               "topic": 3
          },
          {
               "excerpt": "不知道有沒有人跟我一樣超愛吃炸物，每次夜市必買炸物解嘴饞，體重什麼的管他，昨天跟朋友經過吉林街看到滿多人排隊買薯條，忍不住跟風買來試試～還滿好吃的耶～大份的量也滿多的，跟朋友一起吃還挺有飽足感的，推一下吉林街的薯條uncle",
               "title": "高雄吉林夜市的薯條",
               "topic": 2
          },
          {
               "excerpt": "其實我今天只是要介紹一種古早味的美食，因為看很多版上分享童年的回憶都沒分享到這個，所以我要來勾起大家十年前的回憶（沒錯就是十年前），你家巷口柑仔店、阿嬤常買回來給你吃、過年親戚一次收十塊錢的回憶，讓我們主角登場-抽抽樂蜜地瓜",
               "title": "古早味（7、8年級生的回憶）",
               "topic": 3
          },
          {
               "excerpt": "母親節要到了，想送一台方便好用的咖啡機，目前有兩位選手，想問問大家有沒有人用過？有沒有哪些缺點？我爬文很久panasonic那台太多邀稿文，拜託，或是有其他推薦也歡迎分享唷！",
               "title": "（詢問）咖啡機當母親節禮物🎁",
               "topic": 3
          },
          {
               "excerpt": "看到他發的超大蛤蜊讓我想到過年的火鍋，因為老家在澎湖過年回澎湖都會跟澎湖朋友出來玩，這次跟朋友聚一起吃飯特別狂，第一天香菇干貝魚翅雞湯，第二天澎湖羊肉爐，第一二天我都忘記要拍照這件事ㄉ第三天才突然心血來潮拍照",
               "title": "澎湖海鮮火鍋",
               "topic": 2
          },
          {
               "excerpt": "從小就喜愛麵食 但老天很愛捉弄人，我卻⋯⋯ 對白麵條非常有恐懼感，只吃黃麵條，很多人跟我說過黃麵條對身體️，但⋯⋯⋯ 個人就是  討厭，非常重的麵粉味️，不知道是沒有煮熟⋯ 還是有其他不知明的原因⋯。",
               "title": "圖*突破自我*⚠️⚠️⚠️吃白麵😍",
               "topic": 0
          },
          {
               "excerpt": "今日小的去吃了橋屋拉麵，就是上面這碗，158大洋 地獄什麼的拉麵 中辣來著，內容物比較特殊的是一個醃漬的喜相逢，其餘則普通，免費加麵，口感普通，湯頭也普通，總歸一句，就是價格略高的拉麵。這碗沒有69分，大概只有59分",
               "title": "高雄台糖橋屋拉麵",
               "topic": 1
          },
          {
               "excerpt": "請問大家有買過這個嗎？我哥買回來，我都一直沒吃，直到今天開封，怎麼覺得吃起來一點酸，不知道是不是壞掉，我的外包裝丟了，也不知道有沒有過賞味期限，我哥買回來大概一個月快兩個月，但我吃了馬上吐掉後，發現說明書",
               "title": "問   日本零食保存",
               "topic": 3
          },
          {
               "excerpt": "嗨大家好我是Rain~，本來中午吃完麵，睡個覺運動完要去拯救世界，但突然有朋友說要去吃壓吐司，雖然已經不是當下風波，但聽到新的東西我就想去試試看了，加上運動完也沒有太餓就來試試看了~，正文開始，-，正間位於三角窗的部分，因為他樓梯比較暗一點",
               "title": "#高雄#Rain#文藻食圈#鳳凰窩-三角窗的霍格華茲",
               "topic": 1
          },
          {
               "excerpt": "有沒有人知道這個起司，可以在哪個一般通路買到，我有去找過頂好跟全聯，costco 好像有，不過我沒卡不能買，網路上有人賣好像都要冷藏宅配，我想要親自去買，比較方便，也可以挑一下，這種起司加沙拉很好吃，我自己是可以完全不用沙拉醬",
               "title": "#問 feta cheese",
               "topic": 1
          },
          {
               "excerpt": "求高手！！，我在擠棉花糖前都會在烘焙紙上撒玉米粉，但是在拆的時候依然會黏在紙上，導致棉花糖底下都會缺一個洞之類的醜醜的⋯，但是又看到有些人連玉米粉都沒有撒，好像做的也很漂亮？還有個問題就是，我做完的棉花糖很容易融化",
               "title": "棉花糖如何不黏紙？",
               "topic": 3
          },
          {
               "excerpt": "今天的主角就是，”山芹菜”，種植的時候喜歡比較潮濕的環境，這種菜吃起來有脆脆的，有種淡淡的香氣，纖維也比較高，可以幫助腸道蠕動，而且吃起來不會難咬，臨床對於原發性、妊娠性及更年期高血壓均有效。菜中含有豐富的",
               "title": "#食材 推薦包水餃的好東西",
               "topic": 2
          },
          {
               "excerpt": "就靠這道，讓我有理由再跟老朋友相聚～相聚的好料理！，會做這鹽蔥雞翅，是因為我吃到我朋友做的之後，決定再來會味一下。真的太好粗了～這是一道非常適合三五好友相聚時吃的料理哦，一定要來試試看阿！，食材：雞翅（二節翅）   1盒（約7支）",
               "title": "超唰嘴的【鹽蔥雞翅】│好吃又簡單料理系列 │【小小鄔】",
               "topic": 2
          },
          {
               "excerpt": "請問現在酷聖石，經典冰淇淋裡面原本的料，還可以免費多加一匙嗎？不知道有沒有人去吃會跟店員說要多加的",
               "title": "#問 酷聖石加料",
               "topic": 2
          },
          {
               "excerpt": "相信各位嘉義人心中都有自己的一家雞肉飯，到了晚上，我的選擇馬上就是阿霞，但是不吃單純淋上雞油的雞肉飯，我比較喜歡加上魯肉的雞肉飯，又稱為「雞魯飯」而且這間的滷肉又是瘦肉，深受家人喜愛，↑這是未攪拌前，↑火雞肉搭上豬肉",
               "title": "#嘉義 文化路阿霞火雞肉飯",
               "topic": 0
          },
          {
               "excerpt": "更一下剛剛和店家反應的過程，店家一直說那是地瓜纖維然後還挑出來，叫我去化驗去證明那是蟑螂腳，我就說挑出來當然化驗了當然是地瓜啊==，呃這是店家該去證明的事情欸不是消費者，我也不知道為啥黃色地瓜有咖啡色纖維",
               "title": "#黑特 #更 忠孝夜市地瓜球",
               "topic": 2
          },
          {
               "excerpt": "不知道大家有沒有吃過這個，法式鮪魚烘蛋飯糰，圖片是網路找的，以前高中超愛吃這個的~~，可是自己很少在7-11遇到QQ，都是朋友幫忙買的，而且那時候搭餐只要39元好便宜！！！，裡面的鮪魚雖然不多，但是有淡淡的起司味",
               "title": "7-11法式鮪魚烘蛋飯糰",
               "topic": 2
          },
          {
               "excerpt": "今天打開放在冰箱的優格要吃，發現它發霉了！，可是還沒過期啊⋯為什麼呢，是因為冰箱溫度不夠低嗎，我吃不到一半的說！好難過哦～～～～",
               "title": "#好市多#無糖希臘優格 發霉ಠ_ಠ",
               "topic": 3
          },
          {
               "excerpt": "先說～我是重度抹茶控，不是真的抹茶 不會被我排上榜，每個人的口感很主觀，敬請參考 服用，非業配 請安心！，排名不分先後都是愛店！，各有千秋，1.，【新竹 | KB kaffe boutique】小山園抹茶戚風蛋糕 ᴺᵀ $120",
               "title": "#圖 抹茶愛店 大整理 part1",
               "topic": 0
          },
          {
               "excerpt": "嗨大家好我是Rain~，總覺得四月的行程好像很趕，除了本身工作之外，很多電影也在4月相繼上映，讓我除了吃好吃的東西以外，又可以到處看電影，真的蠻開心的，也因應開始要準備夏天了，除了甜點冰店之外，我想不外乎就是酒吧，也可以是個不錯的題材（因為夏天喝酒回家不會很冷，我是這樣想的",
               "title": "#高雄#Rain#巨蛋食圈#外省麵-不是餐點是店名",
               "topic": 1
          },
          {
               "excerpt": "哈囉大家好～我又來分享我的簡易晚餐啦，因為最近很忙，沒有什麼時間煮晚餐，加上朋友送了好幾顆自重超大的番茄，所以就想到把番茄拿來跟肉醬罐頭做搭配。大概3-5分鐘就可以上菜囉。紀錄，以下是我使用的器具，松木油切烹飪兩用鍋",
               "title": "用罐頭煮晚餐 附懶人食譜",
               "topic": 2
          },
          {
               "excerpt": "part 1在這裡，41.​阿伯快餐：南大學生很常吃的便當店。42.​小南便當：阿伯快餐的另個選擇。43.​豆弄早午餐：這家CP很高，而且餐點一次可以吃到很多不同東西。44.​食王廣東粥： （我大學最常吃的一家店！健康又好吃，下午也有營業不休息）",
               "title": "#台南#台南大學周邊美食清單#圖文超長#78家口袋名單 part2",
               "topic": 2
          },
          {
               "excerpt": "我的是這個，位於新北投捷運站的平價早午餐，想看看美食版的大家，最近的一張食物照長什麼樣子呢？",
               "title": "大家手機最近拍的食物🍛🥘🥗📲",
               "topic": 1
          },
          {
               "excerpt": "如題，由於小弟很喜歡吃鹹派，所以想詢問各位有沒有什麼有趣的口袋名單呢？台北區域捷運到的了的都可以，麻煩大家推薦一下，感謝。",
               "title": "「求助」請問台北哪邊有好吃的鹹派？",
               "topic": 3
          },
          {
               "excerpt": "part2在這裡，我跟我朋友都沒有交通工具，所以我們覓食大多靠雙腳去學校周邊吃，我們兩個戰友一起在圖書館準備考試，每天的午餐時間就是我們的放風時間啦！短短半年我們就幾乎吃遍了學校周邊，台南讀書真的很方便，沒有交通工具還是能吃到好吃的東西啊！這些店家都是學校走路20分鐘內可以到的喔。 以下就是我吃過的東西，因為實在太多，就沒打上店家資訊，有興趣的在自己GOOGLE囉！",
               "title": "#台南#台南大學周邊美食清單#圖文超長#78家口袋名單 part1",
               "topic": 2
          },
          {
               "excerpt": "紐奧良風味鮮蔬烤雞，之前就推出過很多次了 ，但每一次換新包裝的時候口感其實都只有些微的不同 ，不過我覺得都很好吃 ！前一陣子推出的那種肉會有點辣 ，然後要微波 ！不過現在推出的這個好像可以自己做選擇 ，我是沒有微波 ，因為裡面有美乃滋 ，所以感覺微波會很怪 ！但是整體吃起來很爽口肉也好吃",
               "title": "#7-11 好吃美食回歸",
               "topic": 1
          },
          {
               "excerpt": "各位同學好~，前幾個月購買了鍋寶的快煮鍋（如下圖），剛開始都使用良好 沒有跳電問題，（應該不是租屋處插座問題 上面寫最大流量20A 同時只有冰箱或電風扇在使用），清洗時也沒有讓它碰水，之後也會晾乾（底下墊乾抹布）",
               "title": "#問 鍋寶快煮鍋跳電",
               "topic": 3
          },
          {
               "excerpt": "自己住外面自己煮最好吃了，上禮拜我買了一個小美食鍋（蒸煮鍋），容量1.7L，功能只有陽春的一鍵開關，由左至右分別是\"慢燉\"，\"關\"，\"高溫\"，至今也學會了煮白飯燉飯煮麵煮湯一鍋搞定，跟大家分享我的美食鍋日記吧！",
               "title": "美食鍋日記_煮咖哩",
               "topic": 1
          },
          {
               "excerpt": "Hey~~你以為我要介紹圓環超人氣御香屋嗎？！，Nono 今天來跟大家說說我私藏的葡萄柚綠茶，在貓尾巴的隔壁隔壁，知更鳥巢，葡萄柚汁是現擠的，他們用的糖也是老闆自己煮的唷，登愣～～～～～～裡面本來就有加梅子囉！",
               "title": "#嘉義 葡萄柚綠茶",
               "topic": 1
          },
          {
               "excerpt": "首先先先將麵團材料和在一起，材料：高筋麵粉400 水170 牛奶40（很多人都用奶粉）油30 鹽3 糖25 酵母粉6，和在一起後揉個五分鐘，就讓它睡一小時，之後分成8份休息10分鐘後，揉成想要的樣子用刀畫花樣再睡一小時",
               "title": "第一次做蔥花麵包就上手",
               "topic": 2
          },
          {
               "excerpt": "今天早上8：30，跑了三家全聯才買到抹茶厚燒，價錢台幣129元，回到家，吃了一口，以為會像小當家一樣，口中衝出一束光芒，然後說著素給以內，但飛也飛不起來，第一口第一塊，口感 沙沙的，甚至感覺不到抹茶味",
               "title": "全聯抹茶季 辻利茶舖 抹茶歐蕾厚燒",
               "topic": 3
          },
          {
               "excerpt": "繼上次外公帶來的大量蝦後，泰國蝦的續集（´･ω･`），做法很簡單，可以的話來試試看吧o（｀ω´ ）o，今日兔級廚師特餐要做的是，“沙茶蝦”~\\（≧▽≦）/~，首先要準備的材料有：1. 蔥花，2. 辣椒（怕辣可以不用加唷）",
               "title": "#圖 沙茶蝦 🐰",
               "topic": 1
          },
          {
               "excerpt": "哈囉，大家好，上次去吃王品覺得麵包的抹醬鹹鹹甜甜的很好吃，想請問有人知道那個紅紅的肝醬在哪裡可以買到嗎？感謝解答",
               "title": "#問 王品麵包抹醬",
               "topic": 2
          },
          {
               "excerpt": "前幾天生日想送給自己一個禮物，就預約了一個很酷的課程，江江江江江江，很怕生日沒蛋糕吃，所以我就請老闆幫我畫最愛的旅蛙️，我真的覺得超級像！！！！，感覺等等拉花 老闆可以把腐朽如我變神奇，俯視圖，啊～療癒了（˶‾᷄ ⁻̫ ‾᷅˵）",
               "title": "爆食系女友拉花初體驗",
               "topic": 3
          },
          {
               "excerpt": "大一的時候，這家火鍋店剛開幕，朋友就去了，說這間不錯吃！直到現在本人已是大四老屁股了才來朝聖！，還沒踏進店前，就有服務人員站在門口招呼客人，一開門進到店裡會看到一艘很精緻的海盜船，上面擺滿了航海王的公仔！超可愛~~~",
               "title": "鍋物-海盜王#員林",
               "topic": 0
          },
          {
               "excerpt": "哈囉大家好 我是郁律，今天分享的是烤布蕾，表層的焦糖輕輕一敲即碎，薄脆的焦糖 香甜帶點微苦，搭配濃郁滑順的布蕾，真的一口接一口停不下來，這樣美味甜點其實只要五種材料，做法也非常簡單，還不快試一試，~Recipe~",
               "title": "焦糖烤布蕾",
               "topic": 3
          },
          {
               "excerpt": "每次月底泡麵吃膩了，就會開始想一些奇奇怪怪的特別料理，這次想跟大家分享的是前陣子在網路上看到的影片：起司泡麵PIZZA，當時一看到就很想試試看，剛好最近有空就身體力行了，沒想到意外的簡單！，這次我嘗試的是我最愛的培根青椒PIZZA佐番茄義大麵醬",
               "title": "#料理 #分享 讓人不得不愛的牽絲泡麵PIZZA！！！",
               "topic": 2
          },
          {
               "excerpt": "大鯨魚第一篇食記，大鯨魚最近愛上吃滷味。而滷味有分，冷滷味如：一中街蛋蛋滷味、礁溪滷之鄉，熱滷味如：大里小豬滷味、昌平路尚珍滷味，就來跟大家分享多次造訪的「尚珍滷味」️今天晚上嘴饞外帶戰利品，滿滿的一大盤。很愛尚珍滷味醬汁跟香氣十足的辣椒沾醬",
               "title": "臺中好吃熱滷味（一）「尚珍滷味」",
               "topic": 1
          },
          {
               "excerpt": "好緊張唷第一次發文，在版上看到很多人都無私的分享自己口袋美食，這次就換我來同大家分享清大夜市我最愛的東山鴨頭，它真的是除了我娘煮的菜以外，離開新竹最懷念的味道，每次回來一定得要夾好夾滿才肯罷休！，小小的攤位開至少10年了吧！",
               "title": "清大夜市美食分享❤️",
               "topic": 2
          },
          {
               "excerpt": "一點點點行程＆美食居多，食物都是個人看法，僅供參考，名稱後面有表示推薦的，－－－－－－－－－4/6，滿心歡喜到桃園結果delay1.5hr，補償150餐券也不覺得值得啊！！，到難波已經18：30了，行程少了好多的fu",
               "title": "#分享 關西5日遊美食，",
               "topic": 1
          },
          {
               "excerpt": "基本上兩邊的肉跟醬是一樣的，但麵包配起來是板烤雞腿堡的比較好吃，生菜也是板烤得多，嫩煎的配上那個漢堡很不搭，結論，.，.，.，.，.，.，.，.，.，.，.，還我板烤雞腿堡啦！乾",
               "title": "板烤雞腿堡VS嫩煎雞腿堡",
               "topic": 1
          },
          {
               "excerpt": "今天差不多早上九點就去全聯買，結果只買到幾個而已.......，年輪蛋糕我是覺得不難吃，有人說有點乾，這方面我覺得還好，覺得喜歡抹茶的可以試試看。抹茶黑蜜蕨餅，這個我覺得是三個裡面最好吃的，裡面軟軟的，外面還有一層抹茶粉，",
               "title": "全聯抹茶季 分享",
               "topic": 3
          },
          {
               "excerpt": "#6 突然就可以被追蹤了@@，其實本來有點想收手了....，首先感謝即使去英國也沒忘記給我帶禮物的學姐，番紅花真的是100分的伴手禮🤤，那今天就來做奢侈到爆的 匈牙利烤雞腿佐番紅花燉飯吧～首先雞腿排擦乾後，把橄欖油、大蒜粉、洋蔥粉、白酒、乾巴西里、鹽 黑胡椒，跟最重要的匈牙利紅椒粉（全聯都買得到哦），一起放入夾鏈袋，醃漬2小時~",
               "title": "食譜文～#6.番紅花燉飯",
               "topic": 3
          },
          {
               "excerpt": "這次沒用卡稱（๑╹◡╹）ﾉ\"\"\"，大家好，今天要做的是金沙浪子，啊不對...是金沙龍珠！Σ（ﾟДﾟ|||），龍珠就是魷魚嘴.花枝嘴那些東西，材料如下，龍珠300g，鹹蛋黃3顆，蔥花適量，辣椒末（配色）",
               "title": "#金沙#龍珠啊～啊啊",
               "topic": 1
          },
          {
               "excerpt": "我是第一次做琥珀糖，這已經風乾一天了。但是好像出水了...，請問這是正常的嗎？我已經放在客廳一整天了，通風良好也沒曬到太陽，會是因為天氣悶熱潮濕的關係嗎...？有什麼解決的辦法嗎？？",
               "title": "求解！琥珀糖這樣是正常的嗎？",
               "topic": 3
          },
          {
               "excerpt": "看到上篇滿多人對「阿君」有興趣，順便跟大家分享今天正好看到的一個活動，如果你的名字裡面有「ㄐㄩㄣ」字，『無論是君、均、軍、鈞，就可以喝到免費的珍奶 』來之前並不知道有這個活動，意外發現是因為看到店員的頭飾",
               "title": "#活動分享#台中 阿君x免費珍奶",
               "topic": 2
          },
          {
               "excerpt": "喜歡的朋友快跟上啊啊啊啊，上次買雞翅還滿好吃的，然後想知道更多就自己去FB官網看，店名：謝謝炸雞",
               "title": "#臺中 開幕不算太久的炸雞店",
               "topic": 2
          },
          {
               "excerpt": "2018.4.13 悶熱，趁著附近的全聯上架了抹茶系列，下手買了抹茶黑糖蜜布丁。裡面是兩入布丁，價格為65元。打開包裝，取出一個布丁，我們可以看到布丁側面有許多層，而最黑的就是黑糖蜜了，跟一般布丁一樣的標配。",
               "title": "ONLY 全聯辻利抹茶黑糖蜜布丁",
               "topic": 3
          },
          {
               "excerpt": "嗨大家我是老王，又來這邊亂版啦，啊不是啦是來分享食譜的，今天要介紹的是枕頭蛋糕，其實枕頭蛋糕就是古早味蛋糕，只是因為剛出爐那蓬鬆的樣子，像顆超澎的枕頭，忍不住就想咬一口，這次用了燙麵法還有水浴法，讓蛋糕吃起來的口感",
               "title": "#圖 #食譜 超蓬鬆枕頭蛋糕",
               "topic": 3
          },
          {
               "excerpt": "看過很多人推薦太平的高麗屋～～～便宜又好吃，在大智路又看到一間韓式料理，叫做「韓香亭」有吃過這兩間的大大可以評分哪個比較好吃嗎～～謝謝大家～！",
               "title": "#問 #投票 #台中韓式料理",
               "topic": 2
          },
          {
               "excerpt": "🦑和風花枝燒（小）200，買了之後結帳才知道一份兩百，超級無敵扯。小小一份而已份量不多，要不是它還蠻軟嫩好吃，我一定會吐血。女友買了一份綜合炸物也是200，份量大概跟我的差不多，有點被雷到️。〰️〰️〰️〰️〰️〰️〰️〰️",
               "title": "#圖 #苗栗 #食記 南庄老街吃吃喝喝",
               "topic": 1
          },
          {
               "excerpt": "上網查了一下，台中不熟的地方有沒有賣豬腦湯，有的地方好像會用比較沒那麼可怕的名字 可能叫龍髓湯什麼的，只在逢甲吃到過一次 只是好遠，想問有沒有知道 中山醫學大學 跟 中興大學，這附近有沒有有地方在賣這種湯的地方",
               "title": "#問 #有關”豬腦”",
               "topic": 2
          },
          {
               "excerpt": "全聯今天開賣！超愛抹茶的我當然要衝了～～～但我沒買到最想吃的厚燒，所以就挑了兩個比較想吃的（總共有11款喔！其中有2款是預購），.，抹茶紅豆冰心捲蛋糕  $99，我覺得這非常非常普通，抹茶味很不明顯，都被甜甜的紅豆蓋過了ಠ_ಠ",
               "title": "#圖 全聯X辻利抹茶 心得分享",
               "topic": 3
          },
          {
               "excerpt": "期待好久的7-11抹茶霜淇淋，去年吃過就一直念念不忘，但... 今天吃了之後覺得好失望，不知道是店家的關係還是抹茶的問題，吃下去就是藥水的味道啊嗚嗚",
               "title": "7-11抹茶霜淇淋",
               "topic": 1
          },
          {
               "excerpt": "在這邊先感謝大家對上一篇的支持，各位的留言還有推薦我都有看到，有時間會再慢慢回覆各位！，還沒看過的底下有連結呦！，#圖多 來嘉義就是要吃不然要幹嘛Part1，- - - - -，在上一篇吃了那麼多嘉義小吃",
               "title": "#圖多 來嘉義就是要吃不然要幹嘛Part2（特蒐七家火雞肉飯）",
               "topic": 0
          },
          {
               "excerpt": "如果吃膩了咖哩飯那就來個親子丼吧！這個非常推薦給懶人，只要10分鐘便可以變成營養滿分的雞蛋媽媽寶寶飯，話說，有人聽說過親子丼的由來嗎？準備材料，洋蔥、雞肉、日式醬油、味霖、清酒or米酒、蔥、雞蛋，料理方式",
               "title": "雞蛋媽媽寶寶飯#圖多",
               "topic": 0
          },
          {
               "excerpt": "開在南紡夢時代對面那間黑黑的鐵皮屋，有人有去吃過嗎？？🤔🤔🤔，每次經過都蠻有興趣的，網路上的評價也都是很久以前的，問問有去吃過的各位覺得如何",
               "title": "臺南燒出名堂",
               "topic": 2
          },
          {
               "excerpt": "最近的茶季真的競爭超激烈的！，1.洋芋片，真的是被伯爵奶茶給吸引到，#皇家伯爵奶茶45，#英倫玫瑰蜜茶45，現在茶點第二件6折，左邊伯爵奶茶，打開聞真的有淡淡伯爵味興奮了一下，吃第一口真的有一股奶味但吃起來沒有伯爵味",
               "title": "#全家 #7-11 #茶點 #茶飲",
               "topic": 1
          },
          {
               "excerpt": "中午走進小七的時候發現這個！！，89元 有點小貴，但看到這麼多配色的菜覺得很值得，白色的是蛋白絲唷，不太喜歡蘿蔔但拌在飯裡面 吃不出來蘿蔔味道，平常會吃小辣，這辣度很可以 不至於一直配水喝，拌一拌 不是很美觀",
               "title": "#7-11新品 韓式燒肉拌飯",
               "topic": 1
          },
          {
               "excerpt": "期待已久的全聯抹茶季終於來了，介紹以前一定要跟大家說一件事，這次的抹茶歐雷厚燒真的讓人很失望，先給大家看看他真實的照片，SOLO以前有做過甜點所以知道，這根本是放了很久很久才會變成這樣，而且還不是個案",
               "title": "全聯抹茶季 全開箱",
               "topic": 0
          },
          {
               "excerpt": "在熱鬧的城市裡，有個空間能感受渡假的感覺，DRUNK CAFE有兩種不同室內風格的空間，Bar的風格，沙灘️的風格，坐著，點杯酒，牆上螢幕播放著渡假投影，聽著歌，覺得離開了塵囂，唯一可惜，外面下著雨，無法感受室外空間的感覺",
               "title": "DRUNK CAFE",
               "topic": 0
          },
          {
               "excerpt": "身為抹茶控抹茶迷抹茶粉的我，早有耳聞全聯即將做出它們最明智的決定，推出抹茶系列的甜品，立馬把4/13這天輸入行事曆，每天都提醒著我督促著我成為我的動力，....，4/13 10：00 這是個美好的早晨",
               "title": "#全聯#辻利茶舗#抹茶 買起來開箱",
               "topic": 0
          },
          {
               "excerpt": "請問有人吃過台南的老乾杯嗎？評價如何呢？下禮拜要帶家人去慶生怕踩雷⋯，或是台南有前他推薦的燒肉（除了碳佐麻里）？",
               "title": "台南燒肉",
               "topic": 2
          },
          {
               "excerpt": "前幾天趁連假最後一天去了台中一趟，以前去台中都是跟家人一起去不能照著自己的想法走，這次跟男朋友一起去玩的滿盡興的，也吃了一些列入口袋名單很久的東西，跟大家分享一下，雖然有一些我覺得是雷店，但是好不好吃是很主觀的",
               "title": "#台中 #美食分享 #文長圖多 #有雷",
               "topic": 0
          },
          {
               "excerpt": "肯德基出新品來吃吃開箱，首先是新款炸雞——咔滋脆片炸雞，上圖片，拿到雞胸覺得傷心非常的乾、柴。分幾個部分來寫感想，此款炸雞個人認為賣點有二，一為外層脆片，其次為調味粉。1.外層脆片：熱的時候會脆，冷的時候會有臭油味，主要是因為脆片澱粉比例高，自然吸油，如若是遇到用了一段時間的炸油，包準你吃到滿口油臭，但熱的時候口感表現佳！",
               "title": "肯德基新品 咔滋脆片炸雞 香頌柑橘蛋撻",
               "topic": 0
          },
          {
               "excerpt": "有人聽過台中（台宗）美而香哈姆嗎？我哥買了這條一公斤的火腿，讓我覺得很像卡通肉⋯⋯（呱吉美食廢人重現卡通肉⋯），開封之後雖然有用夾鏈袋密封、冰冰箱，但好像也是不能放太久，想問問大家：除了早餐煎蛋配火腿、火腿炒飯，",
               "title": "請益哈姆（火腿）料理",
               "topic": 3
          },
          {
               "excerpt": "草莓草莓~，這個冬天  殷殷期盼的就是想吃一碗滿滿的#草莓冰~，然後就來到了我已經吃了第四年的\"採紅菱\"（#蒝紅綵），從他4年前開幕的時候 我就沒有一次叫對他的店名 哈哈哈，但我每年都來光顧（我是超忠實顧客ㄚㄚㄚㄚ~~~~） 不管是夏天的#芒果冰",
               "title": "#圖#台中#美村路#蒝紅綵#草莓冰",
               "topic": 1
          },
          {
               "excerpt": "這次的起因，跟上次一樣，依舊是忘記呼吸的海鮮，這次是這東西 進口大蛤，沒有鍋蓋的克難作法，這麼大顆蛤蜊最大的好處，一開蓋就會打到上面鍋子，並且發出清脆的撞擊聲，打開後先撈出放旁邊，然後利用蛤蜊湯煮麵煮青菜品",
               "title": "海鮮批發商的午餐 part 2",
               "topic": 2
          },
          {
               "excerpt": "很久沒去精誠夜市了，所以約朋友星期五要去，但我朋友卻說精誠夜市星期五沒有營業，但我印象中星期五明明就有，所以查了一下，發現營業時間連星期三和星期六都沒有了（寫著永久歇業），但卻找不到任何一篇關於精誠夜市永久歇業的文章。",
               "title": "精誠夜市永久歇業？",
               "topic": 2
          },
          {
               "excerpt": "嗨大家好我是Rain~，前一篇所提到凡爾賽餐桌縮小版計畫，目前正在詢問是否能正常運作，加上今天與APP上的人一起吃過飯，更覺得能好好執行，如果，Dcard上面無法執行，可能就會搬移到其他部分，另外，最近開始想吃點甜點冰店，因為真的有夠熱.......",
               "title": "#高雄#Rain#大昌路食圈#Deli & Cheese-夾縫中的世界",
               "topic": 1
          },
          {
               "excerpt": "家人不知道從哪裡拿回來這種糖果，一吃後愛上但不知道哪裡買的到，麻煩知道的人回覆，感激不盡‍️",
               "title": "#詢問 有沒有人知道這種糖果哪裡有賣？",
               "topic": 0
          },
          {
               "excerpt": "*留言爆料的 是別人 不是我喔！，宜蘭同胞先說好 雖然雪隧爆炸滿 回不了家，很多好吃的都要排隊到火大，但是 說好不打臉的 我少說幾間就是了，-，老實說，身為一個被宜蘭美食養壞嘴的人，其實不太喜歡去吃一些連鎖店",
               "title": "#好吃 宜蘭人才吃的「連鎖店」",
               "topic": 0
          },
          {
               "excerpt": "這禮拜要去高雄，想問問高雄有必吃的紅豆餅嗎~~，老店或是新的文創小店都可以~~",
               "title": "高雄有好吃的紅豆餅嗎",
               "topic": 1
          }
     ],
     "topic_dict": {
          "topic0": "料理 嘉義 炸雞 圖多 雞肉飯",
          "topic0_count": 21,
          "topic1": "美食 高雄 滷味 rain 11",
          "topic1_count": 27,
          "topic2": "好吃 朋友 美食 台南 夜市",
          "topic2_count": 27,
          "topic3": "蛋糕 全聯 好像 甜點 食譜",
          "topic3_count": 25
     }
}