{
     "all_content": [
          {
               "excerpt": "系統到底要故障幾次，可不可以一直活下去啦QQ，大家4不4都快瘋掉了連續好幾次了",
               "title": "Free fire 我要活下去",
               "topic": 0
          },
          {
               "excerpt": "轉自EXP.GG：一款好的遊戲它並不一定需要 3A 等級的畫面，只需要創作者在畫面上增添一些巧思；它不一定需要華美磅礡的故事背景，只需要真實平淡卻扣人心弦的敘事技巧；它不一定需要打擊感十足的遊戲體驗，只需要些許解謎和隱喻手法來引導遊戲氛圍。就如同登上《Fami 通》白金殿堂的《OPUS：靈魂之橋》、紅到國外的《返校Detention》以及小編今天要介紹的新作—《螢幕判官》。",
               "title": "#螢幕判官 遊戲介紹",
               "topic": 3
          },
          {
               "excerpt": "昨天晚上也是今天也是 求解🤔",
               "title": "為何無法登入",
               "topic": 3
          },
          {
               "excerpt": "我記得以前是在史萊姆的第一個家看到的，遊戲內容就是要找鑰匙然後出去，我記得最後的鑰匙是金色的，碰到怪物就會變成十字架就輸了，找好久都找不到，還記得以前都要蓋著棉被玩才不會怕哈哈哈哈",
               "title": "想找小時候的一款遊戲",
               "topic": 3
          },
          {
               "excerpt": "19年以來第一次這麼喜歡線上遊戲，不熟悉steam的狀況下得到朋友資訊，在蝦皮上買了絕地求生，創完帳號後代購幫我買了遊戲，買完以後改了密碼也開了登入認證，但後來玩一陣子發現國家及幣值是印尼，如果改回臺灣",
               "title": "Steam代購",
               "topic": 3
          },
          {
               "excerpt": "最近因為某些原因在尋找一個非常久的練字小遊戲，但是找了很久都還是找不到，想問大大們知不知道這款遊戲呢？它是一個企鵝會從洞洞上下，肚子會有英文或是注音符號，如果按對，它會破掉，按錯的話，它會哎唷哎唷的發出聲音，想問大大有沒有看過或玩過這款呢？急需呢！謝謝各位大大",
               "title": "企鵝練習注音及英文",
               "topic": 3
          },
          {
               "excerpt": "大家好！，我是長庚大學的學生，這裡有一份問卷想麻煩大家幫忙填寫，主題是【線上遊戲使用者溝通與團隊活動之調查】，→連結：截止日期：2018/04/30，拜託拜託拜託大家幫幫忙！，完整填完就可以抽【全家200元禮券】，最多抽出50名幸運兒",
               "title": "#線上遊戲不分類#填線上問卷抽禮券",
               "topic": 2
          },
          {
               "excerpt": "有人有推薦的娃娃機店嗎，屏東市區的",
               "title": "夾娃娃機",
               "topic": 1
          },
          {
               "excerpt": "有人可以分享攻略嘛，玩了幾次都沒有S，希望有不只一個選擇因為衣服不多，謝謝",
               "title": "#問 奇跡暖暖 4-12公主級",
               "topic": 0
          },
          {
               "excerpt": "想問tsumtsum怎麼才能得高分呢，我玩這個遊戲很久了 但是最高只能1千萬，我是用bb8，已經50等了 而且技能也到5，但還是一直無法突破一千萬 覺得悲哀🤢🤢，想問版上高手 能否傳授一些技巧，或是有沒有值得培育到其他選手呢🤔",
               "title": "#請教#tsumtsum",
               "topic": 1
          },
          {
               "excerpt": "想問各位大大，弱點特效跟破壞王可以一起使用嗎，怕說有弱特就不能用重擊了，爬了很多文還是找不到",
               "title": "魔物獵人世界破壞王與弱特",
               "topic": 0
          },
          {
               "excerpt": "刷了10多分鐘的計時，終於讓我開心了一下，還是有擦撞到有點可惜，之前刷都一定會撞牆，然後就無心跑了...，不過這次是抱著就算撞牆，也要堅持跑到最後的心態，終於解脫了~~~，#綠改無飛",
               "title": "終於跑到45內！",
               "topic": 0
          },
          {
               "excerpt": "昨天一時興起回去下載屁孩谷！，幸好beanfun的帳號密碼都還記得，結果進去發現伺服器完全不一樣 沒有綠水靈 雪吉拉之類的，甚至把所有角色聚集在一起，但是角色居然少了一隻（  °Д°）！，苦苦練上200的惡魔 充滿8591的點裝 瘋狂衝星還有屁孩朋友們",
               "title": "#楓之谷 難受想哭",
               "topic": 2
          },
          {
               "excerpt": "螃蟹終於看開了 終於跟進免費十抽這回事 （爆淚），.，好啦我的重點只是想推坑，歡迎已經退坑 / 從來沒有玩過的人 來玩玩看，不然也來抽個免費十抽再走 www，（一天可以抽兩次 （兩團各一次） 共五天哦）",
               "title": "#手遊 #lovelive #五週年紀念 歡迎來曬十抽成果",
               "topic": 0
          },
          {
               "excerpt": "大家好 距離上次玩貓咪大戰爭已經是一兩年前的事了，當時因為手機壞掉 又要準備考試便沒玩下去，換了手機也沒載回來，但最近突然很懷念這遊戲，想請問距離這麼久遠了 還能使用詢問碼去信官方請求帳號資料回復嗎？",
               "title": "#貓咪大戰爭 回鍋疑問",
               "topic": 3
          },
          {
               "excerpt": "小時候都會去買光碟片來玩，除了愛神餐館、開法式餐廳跟開蛋糕屋的遊戲，我還玩過一個莫名其妙的遊戲，是有小屋系統、需要破任務、走路地上會出現小格子的那種（說到這裡我好想念愛島嗚嗚），他第一個任務就是要我去打工",
               "title": "童年一款心機重的單機遊戲",
               "topic": 3
          },
          {
               "excerpt": "還在煩惱ap角對上ap角該出什麼裝嗎？前期被jg住到無法發育嗎？對友無腦開送嗎？不仿來試試現在最新的套路！！，孫安卓的折磨+盧登狄鶯+負極孫鵬，這三件套一出來，就算你0/13/0一樣起死回生！，-出自統豬實況",
               "title": "#lol 中路出裝分享",
               "topic": 1
          },
          {
               "excerpt": "很久之前玩過一款小遊戲，跟武俠類有關，應該是網頁遊戲，比較有印象的是在遊戲裡玩家可以到少林寺的藏書閣還是哪邊，有機率可以觸法劇情可以拿到易筋經，不知道有沒有哪位神人還記得這遊戲的名稱",
               "title": "想找一個以前的遊戲",
               "topic": 3
          },
          {
               "excerpt": "在設定主機的時候沒記好信箱跟密碼，現在要更新遊戲或玩多人遊戲都不能了🤦‍️，有人知道這樣要怎麼解決嗎？",
               "title": "3DS NNID忘記了",
               "topic": 3
          },
          {
               "excerpt": "前陣子剛回鍋，發現人又少了好多...，現在跟剩下還在玩的朋友待在自己的，小幫穩定成長中，獻上朋友們的帥氣背影照，來這裡找看看還有沒有同好還在玩的🤔，我是圖中的暗刺華山~~",
               "title": "#笑傲江湖 有恩怨就有江湖 人就是江湖",
               "topic": 3
          },
          {
               "excerpt": "不囉嗦直接上圖..，那個堇就是在排位賽換角中離的dog（應該很明顯..，一開始在選角的時候他選了打野吧，很理所當然地其他人就補位，結果在讀秒階段，他換了堇，想說他就是換成堇打野，結果他沒帶制裁，進了遊戲，他就不知道哪根神經不對，跟神力女超人搶凱薩",
               "title": "#傳說 拜託排位突然換角中離的別再出現..",
               "topic": 1
          },
          {
               "excerpt": "我先承認，為了最後的一抽，我有花60塊買一個每日禮包，但我也只花這一次而已！，平常存靈火種的煎熬終於有代價了！，不過雖然美，但似乎沒什麼太大作用就是⋯，目前也只放在遊戲封面意淫嘿嘿嘿，很美的米線姊姊是說粵語喔！",
               "title": "食之契約 雲南米線get！",
               "topic": 0
          },
          {
               "excerpt": "這世代還有沒有人在玩啊哈哈哈哈，中途大概有半年沒理他ㄌ，來來回回也玩了4年，但甜甜圈少的可憐，其中一個車站，第二個車站，（第三個蓋很偏僻在山的另外一頭 就算了哈哈），這區是機場️，大學附設運動場，賭場",
               "title": "辛普森Springfield 養成遊戲",
               "topic": 0
          },
          {
               "excerpt": "恭喜MAD打贏M17，不過最尷尬的是為什麼Key player是uniboy？他打得其實不差但也沒很突出啊⋯⋯，為什麼會是他啊？誰可以解釋一下嗎？我看賽評那邊也是一頭霧水，還有uniboy訪問的感覺好像曾經吸毒的那種⋯⋯",
               "title": "LMS春季季後賽",
               "topic": 2
          },
          {
               "excerpt": "本來一開始是從第一次活動開始玩的，玩到第十二個活動 {巴SOS！あこの看病大作戦}，手機突然壞掉 也沒記引繼碼 就這麼棄坑一段時間，沒想到再次回來已經到第三十九個活動了，要開始拼啦 還有把以前沒拿到的獎勵卡拿到",
               "title": "#bang dream #我回來啦",
               "topic": 3
          },
          {
               "excerpt": "沒想到賽爾號居然出手遊，有人下載來玩嗎",
               "title": "#童年#賽爾號",
               "topic": 1
          },
          {
               "excerpt": "剛剛玩了一場排位遇到隊友都不顧塔只想開戰 經濟落後對方也要打，對面在拆高地塔也不會顧 結果遊戲時間不到10分鐘我們3路高地塔就全爆了，然後我們隊的打野就說： 投一投 這沒辦法救了，我就說：可以 守好基地別再出去打就沒事",
               "title": "#傳說 逆風高地塔全爆還有救？",
               "topic": 1
          },
          {
               "excerpt": "ㄤㄤ剛剛打線上賽遇到這一團嘴砲團，一進來就嘴人學店？智商壓制？玩遊戲要腦袋？（雖然我們學校真的不太好啦我也這樣覺得，然後前期我只是在清兵線而已，所以讓我的隊友們4打5（不清不行因為對面分推王，才拿到點甜頭就高潮的跟小屁孩一樣",
               "title": "#傳說 #抱歉我學店",
               "topic": 1
          },
          {
               "excerpt": "如果隊友觀念到位的話 說真的輸了也沒什麼 至少可以打一場智力對決，有時候明明逆風（三路高地塔全掉）的情況還反打也是有，但是遇到沒什麼觀念的隊友就會各種無奈 不該衝的時候衝該來支援的時候不來支援，明明就打燈號說對面打野過去了還不退然後就被幹掉",
               "title": "#傳說 其實輸贏不是重點",
               "topic": 1
          },
          {
               "excerpt": "不是來搞笑的，是來抱怨的，大家遇過最討厭的情況是什麼？大多是打石距帶雙狗糧，不過，今天我遇到更討厭的傢伙，大家都知道打朧車需要擊殺正確的呱，但是不是每個人都知道是哪隻，所以需要其他人提示，但是！重點來了！",
               "title": "#陰陽師  打朧車找存在感是否搞錯什麼",
               "topic": 2
          },
          {
               "excerpt": "有什麼好玩的手遊？吃雞 荒野行動我都不太會使用槍，傳說不知道是要玩什麼的一直死，好想玩手遊但感覺沒有玩遊戲被天份，喜歡槍戰但……感覺玩不起來",
               "title": "#手遊",
               "topic": 0
          },
          {
               "excerpt": "假日心血來潮想打個小號，結果遇到這種隊友？ʕ •ᴥ•ʔ，打一半我看不下去說了句：拜託別再送了，圖輪：你讓我走前面 你低端，一開始第一輪搶我紅就算了 團戰總是自己衝第一個 到底誰低端？當自己贊尼爾在玩嗎",
               "title": "#傳說 小號一般場",
               "topic": 2
          },
          {
               "excerpt": "大概兩年前玩過但再也找不到了嗚嗚，當時超愛的！，是在play商店下載的，希望至少能夠知道到底叫什麼名字哈哈哈，拜託各位了！，只記得名字裡面有boom，縮圖是像素風格的炸彈，介面是全英文，遊戲模式大概是用第一人稱視角在地下隧道裡面探索，一開始沒有地圖也不會知道該往哪裡走，到處走走之後走過的路就會變成小地圖顯示出來",
               "title": "#請益 找一款像素手遊",
               "topic": 0
          },
          {
               "excerpt": "看到有些人在求小遊戲，我獻上我很喜歡給各位殺時間。我算是一開始就有下載的，因為名字太讓人好奇了，前陣子終於出了後續，使用最簡單的文字去排序，要有點耐心，一步一步的進行🤗，不要懷疑，它就是沒什麼畫面的，不過有開眼模式，對我沒用就是了。",
               "title": "文字獄",
               "topic": 0
          },
          {
               "excerpt": "我走凱撒路目前只有贊尼爾可用，超人很強 可是遇到夜叉就gg了而且超人也不怎麼坦，麥克斯目前不考慮因為有贊尼爾了，目前我在考慮凱格路士、夜叉、龍馬、女超人這幾隻要買哪一隻（不過感覺現在龍馬走凱撒也沒那麼優勢了？）",
               "title": "#傳說 凱撒路推哪隻",
               "topic": 1
          },
          {
               "excerpt": "文長 手機排版，在版上找了一下沒有相關攻略，就心血來潮發了一下，戀與這個遊戲我玩了快3個月，已經滿等了，完全沒有課金，先告訴不知道如何去哪下載的朋友，我是怎麼下載的，這是android手機的方法，ios我就不知道了",
               "title": "#戀與製作人 小小攻略以及心得",
               "topic": 0
          },
          {
               "excerpt": "大家好，我是一個很喜歡邊玩遊戲邊看故事的人，今天想來分享一些手遊，希望大家也會喜歡️，1. 生命微光，推薦指數：⭐️⭐️⭐️，操作簡單、故事性明確，有些陷阱需要多想幾次才會明白，但是基本上都很簡單。遊玩時間大約15分鐘，是很輕鬆的小品。",
               "title": "#分享 有劇情的小手遊",
               "topic": 0
          },
          {
               "excerpt": "請問電腦版NBA 2K14，想要打新賽季82場比賽的那種，為什麼我無法選擇我要選哪一隻隊伍打82場？只能每一隻球隊每一場都打？",
               "title": "#問#電腦版NBA 2K14 關於新賽季",
               "topic": 1
          },
          {
               "excerpt": "莉莉安萬歲讓我這dota白吃也能有這樣的成就感，不過這也只是牌位差距而已，我總是殘那麼點血量",
               "title": "#手遊 傳說 莉莉安中路單挑",
               "topic": 0
          },
          {
               "excerpt": "相信大家也許知道Toreba，來自日本的夾娃娃機app，夾中景品後還能免費寄送海外，（一週一次），現在還有登入獎品，會送免費券！，當初知道這個app，是遊戲版的文章加上菜喳的影片，不信邪來試看看，首登會有5次的免費試玩",
               "title": "#開箱 #TOREBA 夾娃娃機遊戲 景品開箱",
               "topic": 3
          },
          {
               "excerpt": "作為一個愛惜生命的秀秀，我跟車向來都是切奶的，然後我今天，臉扛了黃雞的風車，雖然我是水奶，但是奶好自己還是可以的，上次說到，我這賽季不知道那根筋不對法王不玩跑去玩奶秀了，對，我就是那個尖叫流奶秀，叫那麼大聲，也沒有奶的比較好",
               "title": "#劍網三  818那個臉扛風車的奶秀",
               "topic": 2
          },
          {
               "excerpt": "目前c4一顆星，期間遇過掛機的、送頭的、練角的、選角全選軟角的，昨天就上c4兩顆星 今天又連續遇到低能兒瞬間掉回d4，然後才又爬回c，低端排位的素質怎麼可以低成這樣，誰來教教我怎麼儘速單排脫離c",
               "title": "#傳說 到底要怎麼單排脫離c",
               "topic": 2
          },
          {
               "excerpt": "我玩日版大概是三年，其中有因為考試還有空間不足而棄過，也嘗試過台版，但被打擊到無法，我沒課金，不過朋友說能拿到那麼多牌很厲害了，但我沒有人能討論...（´-ι_-｀），誰能陪我享受抽卡的快感~~（´；ω；`）",
               "title": "Lovelive，玩過最久的手遊",
               "topic": 0
          },
          {
               "excerpt": "請問那個在浪直播的留鬍子、內衣像內褲的大叔為什麼要嘴米奇，米奇哪裡得罪他",
               "title": "傳說對決某實況主口臭味很重",
               "topic": 1
          },
          {
               "excerpt": "不好意思~ 請問各位大大們，這款是什麼遊戲呀？拜託大大們可以給個解答~感謝，由於小弟沒有在接觸遊戲，所以不太了解",
               "title": "請益 遊戲名稱?",
               "topic": 3
          },
          {
               "excerpt": "小弟終於把SSD清出空間來安裝劍三了，很久以前玩過 但玩沒多久 聽說重製過後 剛好也沒什麼好玩的，就想來玩看看，目前考慮丐幫，只是新手有推薦哪個伺服器嗎？？",
               "title": "#劍三 關於新手入江湖疑問",
               "topic": 3
          },
          {
               "excerpt": "大家有拿到這次的新角了嗎？不錯玩的角色",
               "title": "#新角  蒼鷹騎士 妮西",
               "topic": 2
          },
          {
               "excerpt": "因為最近重考壓力很大，所以就上網看看有什麼遊戲可以紓壓，看到這個app，可以動腦訓練邏輯專注力記憶力的遊戲，他剛開始推出的時候我就有玩過一次，後來不知道為什麼又把他刪了xd，我覺得這個app真的很好玩",
               "title": "#介紹#問 一個很好殺時間又可以動腦的遊戲—Memorado💡",
               "topic": 3
          },
          {
               "excerpt": "看著路上滿街跑的道士刺客，想著力士是不是要越來越邊緣了呢🤔，果然還是希望能夠再多一點人選擇力士，簡單介紹一下力士的特色：優點：1.簡單暴力，2.高等後能擁有大範圍的傷害與控制，3.武器裝備便宜，缺點：",
               "title": "#搞鬼 一起加入力士教吧",
               "topic": 0
          },
          {
               "excerpt": "久違的大家豪，廢話不多說，有問題就到FB LF2非關方社團或巴哈找人嘍，以下就是四王的單挑應對模式，Bat攻略，了解蠢蠢的Bat直線戰時的破綻，並且學會處理難纏的吸血蝙蝠，即可玩弄Bat！！，大家也來試試看可不可以無傷應用篇的配置吧！！",
               "title": "#小朋友齊打交LF2 四王應對方式",
               "topic": 0
          },
          {
               "excerpt": "",
               "title": "有玩黑道風雲的嗎？18服等你",
               "topic": 1
          },
          {
               "excerpt": "我們家鍵盤大概用8年 華碩的，有買刷子刷灰塵，可是上面都有黃黃的細菌要怎麼清",
               "title": "鍵盤",
               "topic": 2
          },
          {
               "excerpt": "想知道排位閃電俠練角的現況，作為三排或五排的決定標準",
               "title": "#傳說",
               "topic": 2
          },
          {
               "excerpt": "需要的拿走說一聲唷",
               "title": "FREE FIRE 虛寶序號",
               "topic": 0
          },
          {
               "excerpt": "我是穿搭醜醜的小新手",
               "title": "誰有玩奇樂啊啊",
               "topic": 3
          },
          {
               "excerpt": "人氣不太高，開服約半年，不過其實還不錯玩，如果要玩建議刷個首抽會比較好過，上個月有活動可以首抽，不過現在要首抽會很麻煩，首抽可以參考這篇，遊戲畫面大致像以下，遊戲玩法就是自己可以放技能，正常時候就是自動攻擊",
               "title": "獎牌英雄",
               "topic": 3
          },
          {
               "excerpt": "自己沒有固定的隊友，通常都是自動匹配。有一次遊戲結束後，自動匹配的隊友加我好友，他是很厲害的玩家，敵人在哪就衝哪、上陣殺敵、 衝鋒陷陣。但自己是很菜很弱的那種，很常開場不久就掛掉。好重點來了。他邀過我兩次，可是那兩次我的表現都很糟糕，感覺雷到他。自此之後我就很怕他再邀我…",
               "title": "#pubg 隊友一問",
               "topic": 1
          },
          {
               "excerpt": "讓玩家等了10幾年的遊戲，終於在最近重啟，畢竟都是大家的童年，新老舊玩家都會加入，各式攻略社團一個接一個開，但最近小弟在社團有發現以下亂象，真的搞不懂 到底是遊戲討論社團，還是你TM的交友版？",
               "title": "#黑特 搞鬼社團各種問號",
               "topic": 0
          },
          {
               "excerpt": "重新玩目前才3本，每天都會玩，之前帳號9本，部落戰同本穩3星，希望有部落能給一個位置讓我在裡面慢慢發育，感恩",
               "title": "#部落衝突 找部落",
               "topic": 0
          },
          {
               "excerpt": "這是我自己組的奇數新兵聖，打了20幾場的一般，勝率蠻高的，推薦給各位試試，我不才只是R14的玩家，剛改版想推給各位，並尋求意見，看這副還有那邊可以改的。這套主要就是靠天生技一直鋪場到後期抽到妖精一次可以舖4張新兵，另外還有斬藤刀跟叢林，一場下來幾乎不會缺場面，就算被清下回合還是鋪的回來，不會怕被清場優勢就拉不回來了。",
               "title": "#爐石 改版的新牌組奇數新兵聖",
               "topic": 1
          },
          {
               "excerpt": "源自EXP.GG：近（11）日有粉絲在微博上爆料，前世界冠軍 Looper 確實要去讀大學了，希望能受到大家的祝福。提到 Looper 就不得不說《英雄聯盟》S4 賽季時 「Samsung White」戰隊的輝煌，當時他們以超強的壓倒性實力拿下 S4 世界冠軍，但是在冠軍賽結束後，Samsung 旗下戰隊 SSB、SSW 成員陸續傳出離隊消息，之後 Looper 前往 LPL 另謀出路，加入了 M3 戰隊。到了 2015 年 12 月再轉入 RNG 戰隊與 Mata 並肩作戰，但在 S6 賽季結束後，Looper 遠赴洛杉磯尋夢，最後加入了 Echo Fox 戰隊，與著名的中路選手 Froggen 成為隊友，不過 Looper 在 NA LCS 的生涯並不順利，最終消失在玩家的視線之中。",
               "title": "#LOL 前世界冠軍Looper要放棄當職業選手上學去了",
               "topic": 2
          },
          {
               "excerpt": "目前好像只遇到一堆閃電送頭俠，ㄎㄎ",
               "title": "閃電俠",
               "topic": 0
          },
          {
               "excerpt": "有沒有平常會打里程卻找不到人的，這陣子想打里程好友都沒人要打，工會也是，不是打完就是不打，希望有人能提供比較常打里程的時間，讓我可以在里程比較好排到人QQ",
               "title": "#新楓之谷 優伊娜 里程",
               "topic": 0
          },
          {
               "excerpt": "對如題，昨天一場遇到一位趙雲，他說「4等之後野區全面開放」4等之後他就不吃了然後變成再送了ಥ_ಥ，我們堇還說他佛呢！，佛到送星 ㄏ，然後今天遇到圖倫，看他圖倫的熟練度是菁英應該蠻穩的吧，oh才怪^_^",
               "title": "這年頭排位真難打",
               "topic": 2
          },
          {
               "excerpt": "各位大大安安，小弟新手 卡池不深，目前只有這些卡，請問可以怎麼組隊，哪些腳色可以練呢？目前朋友幫我組了八仙隊，跪求更多隊伍",
               "title": "#神魔 新手求組隊",
               "topic": 3
          },
          {
               "excerpt": "請問各位 有人知道為什麼我頭像會跑不出來嗎？已經好幾天了",
               "title": "#傳說對決 沒頭像",
               "topic": 1
          },
          {
               "excerpt": "不知道是不是發在這裡發錯還請告知//，想知道有沒有什麼好玩的破冰遊戲//，謝謝大大",
               "title": "想找好玩的破冰遊戲",
               "topic": 3
          },
          {
               "excerpt": "有哪位高手可以跟我說這是怎麼做到的嗎兩回合丟10幾隻士官",
               "title": "爐石戰記。 圖",
               "topic": 1
          },
          {
               "excerpt": "有人有推薦的文字遊戲嗎，不是解謎的 像是類似地下城堡，放置江湖，我很喜歡看到數值升上去的感覺，最近太多遊戲都是一堆翅膀還有vip，想單蠢的一點玩遊戲",
               "title": "求 mud文字冒險遊戲",
               "topic": 3
          },
          {
               "excerpt": "每次用愛麗絲都被嘴，說只會跑都不會殺，可是愛麗絲如果衝前面不是必死嗎？一整場被嘴到我衝前面給他們看，然後當然是一直死接著還是狂被嘴，說一直死是怎樣，接著就罵愛麗絲是廢物，啊愛麗絲幫你們補血助攻的時候都不會說謝謝",
               "title": "#傳說對決 #愛麗絲",
               "topic": 2
          },
          {
               "excerpt": "剛剛發生了很神奇的事，單抽抽到瑪莉啊啊啊啊！！！！！！！，後來想說呼符還有一張，就把他抽掉了，結果.....，啊啊啊啊啊啊啊啊啊啊，難怪我考試都沒有考試運 ಥ_ಥ，運氣都花在這了，前天10抽的直接爆死，現在我心靈得到滿滿的安撫了（｡’▽’｡）",
               "title": "#fgo 泳裝抽卡 曬",
               "topic": 2
          },
          {
               "excerpt": "誰可以告訴我這是殺小概念，果然是神奇的c排，不過這位低能兒歷史紀錄曾經還有B 太奇耙了",
               "title": "#傳說 閃電俠剛出就有人在排位練角",
               "topic": 2
          },
          {
               "excerpt": "以下是我的6式神，一速250，除了山風跟御饌津其他都有，命中最高只疊到106%，目前都在1700左右徘徊，求大神指點上分秘訣！！",
               "title": "#陰陽師 求鬥技爬分",
               "topic": 2
          },
          {
               "excerpt": "約莫三年多前玩了劍三 也是三年多前退了劍三，還記得最後一次登入時 任務解到了一半，是一隻81等的大師 揮著棍子，三年後的今天 我重拾劍三繼續遊玩⋯⋯，我看看任務單有著之前沒打完的兩個雜怪，興奮的衝了進去",
               "title": "劍三 回歸後被75等小怪放倒了",
               "topic": 2
          },
          {
               "excerpt": "大家晚安，小弟有些問題想請教有在玩鋼彈online的玩家，在下今天抽超扭抽到了nu鋼彈及尼祿，可惜都是銀圖，請問以上兩隻機體的銀圖是否能戰？麻煩各位前輩們解答，祝各位KD、運核、偷家順利",
               "title": "問 鋼彈online",
               "topic": 2
          },
          {
               "excerpt": "該怎麼做？wechat也載了，還是跳vpn",
               "title": "#吃雞#moblie#怎麼玩",
               "topic": 1
          },
          {
               "excerpt": "以前每次都傻傻的一直用手指點阿點，現在終於找到偷懶的方法了好感動，因為要累積鑽石換學長，把一直捨不得用的特權體驗卡花掉了。沒想到掛機超麻煩，不能動它也不能做別的事，重點是跑！超！慢！，實在受不了，最後我跑去用電腦下載安卓模擬器讓它慢慢走漫步。",
               "title": "#戀與製作人 終於找到城市漫步偷懶的方法了",
               "topic": 0
          },
          {
               "excerpt": "在微信公眾號看到的，來源看水印，標準小奶狗周棋洛，感覺好想一把抱住揉腦袋啊啊啊，嬌羞小狼狗白起，我對這種羞怯完全沒有抵抗力呃啊啊，我對許墨的評價....，這裡不贅述，實力寵妻李澤言，不愧是總裁，一言不合用錢砸🤣🤣",
               "title": "#戀與  小奶狗托臉殺",
               "topic": 0
          },
          {
               "excerpt": "放假一直在研究怎麼玩王女異聞錄 雖然要考期中考了ˊˋ，放鬆一下（藉口很多），玩到20等 現在卡的很兇 武器抵銷已經無法扛住BOSS的攻擊，小紅帽的下路一直會被打掉，中路上路CD時間長，有沒有很強的可以指點一下",
               "title": "#手遊 你們養王女嗎?",
               "topic": 0
          },
          {
               "excerpt": "轉自exp.gg：不知道網友們有沒有聽過《Getting Over It》這款遊戲，這是一款超級自虐的遊戲，進行遊戲的方式就是使用一支鐵鎚爬山，但特別的地方是，這個遊戲的移動方式非常獵奇，男主角坐在醬油缸內，只能用力揮動鐵鎚來移動他。當時推出後，許多實況主都努力挑戰這款遊戲，尋求破關，不過不少人都無法過關，因此被稱為「最自虐的遊戲」，現在這款遊戲也推了手機版本。",
               "title": "用鐵鎚爬山有手機版本了",
               "topic": 3
          },
          {
               "excerpt": "我一開始知道這遊戲是台灣製造的時候滿驚訝的*@_@*",
               "title": "國產VR女友",
               "topic": 1
          },
          {
               "excerpt": "這篇貼文基本上只會講一些遊戲裡沒有教學或說明的部分，至於主要的遊戲方法還請大家自行摸索了XD，首先，就先從各個建築開始講起吧，後宮，冷宮：可以降妃子親密度，國力衝榜前用（後面會再詳細解釋），御花園：種植作物",
               "title": "#我在大清當皇帝 #攻略 #手遊",
               "topic": 0
          },
          {
               "excerpt": "真心覺得SEGA 不管是即使戰略或是大世界外交 經濟 戰略遊戲 都做的很成功，最近花了1700 買了這款遊戲，雖然各種被虐 但是還是玩的很嗨，尤其是看著大批部隊在會戰時，那種史詩感 配上魔戒BGM真是有夠爽的",
               "title": "#全軍破敵 戰搥系列 交流",
               "topic": 3
          },
          {
               "excerpt": "本魯不才，天真想用極靈中路凱瑞，沒想到真的凱瑞了一場，極靈484其實很op啊？嘻嘻",
               "title": "#lol 極靈484默默op",
               "topic": 1
          },
          {
               "excerpt": "官方拜託不要只會賺錢了好嗎？救救那些被掛機害得玩家好嗎？你們這麼喜歡扣信譽積分，TM這哪門子的懲罰？擁有S排的歷史戰績，素質我看不到，從選角畫面一路掛，官方素質再不改進，懲罰再這麼輕，那跟這些掛機人士有什麼不同？",
               "title": "#傳說 高排素質",
               "topic": 2
          },
          {
               "excerpt": "最近肝茜色+食契，有點倦怠了，想找輕鬆的遊戲玩~求個推薦，遊戲類型想找不需要肝的那種……，經營養成或單機小品之類的，卡牌遊戲之類的也可以，音樂遊戲就不用推薦了XD，大部分的音樂遊戲都沒活過三天就棄坑了",
               "title": "求手機遊戲推薦",
               "topic": 3
          },
          {
               "excerpt": "️️️️️️️️️️️️️️️️️️️️️️️️️️️️️️️️️️️️️️️️️️️️️",
               "title": "fsx steam 有人在玩嗎？",
               "topic": 3
          },
          {
               "excerpt": "還記得國小時候省早餐錢 偷媽媽的錢，就是為了買一張月卡，在半夜的時候爬起來偷練功 只因為加倍在凌晨，還有抓到黑綿羊很爽的時候，遇到了卡拉龍結果沒帶封印石的超幹感覺，還有還有很多回憶 就這樣結束了，謝謝你給我這麼美好的童年",
               "title": "陪了我一大段童年的童話 終止營運了",
               "topic": 1
          },
          {
               "excerpt": "我是小小的D排常玩走凱撒路的角色，今天幫忙顧野，被一位聲稱自己本帳為S排的圖倫嗆說低端場顧什麼野。所以我不該幫忙顧野嗎？",
               "title": "#傳說對決  關於排位顧野",
               "topic": 2
          },
          {
               "excerpt": "最近剛入手了一台Slim 機，想詢問各位大大，魔物獵人這款遊戲，比較適合買數位版還是實體版啊，數位版 - 17xx，實體版 - 15xx，有在網路上搜尋過說數位版不用擔心收藏的問題，也不用擔心不見，目前 實體版反而比較便宜，實在很難抉擇！",
               "title": "#魔物獵人 適合實體版還是數位版本",
               "topic": 3
          },
          {
               "excerpt": "以前玩過一個遊戲現在突然好想玩，類似跑跑薑餅人一樣，有個大圓形像是太陽的東西在後面追著人，然後越跑會有越多人跟在後面，速度也會越來越快，場景好像有墨西哥的感覺，求求各位大神了，感恩再感恩",
               "title": "找一個太陽再滾人在跑的遊戲",
               "topic": 3
          },
          {
               "excerpt": "覺得這個畫面很眼熟 似曾相識  但怎麼樣就是想不起來，不知道有人知道這是哪個遊戲嗎",
               "title": "RTS(即時戰略)遊戲",
               "topic": 3
          },
          {
               "excerpt": "“我……需要點時間思考這個問題……” 我低著頭，覺得自己真是可恥……，“需要我幫你暫停嗎？” 李澤言溫柔的笑了笑。我用微笑回應。“沒事，不管多久，我都願意等。” 聞言，我心裡暖了起來。“那…… 你想和我說說你的心事嗎？” 李澤言啄了一口咖啡。",
               "title": "#戀與製作人 #手機遊戲 #同人 #創作文 06",
               "topic": 0
          },
          {
               "excerpt": "我扭過身，閃開了李澤言，卻被他一手抓住。“抱歉，我今天沒那個心情。” 我怎麼甩卻甩不開他的手。“你…… 還好嗎？” 李澤言皺著眉頭看著我。“不要你管。”  我撇過頭去。“放手！” 我被李澤言拖著走，他用力的拉著我 “你再不放手我要叫囉！！！”",
               "title": "#戀與製作人 #手機遊戲 #同人 #創作文 05",
               "topic": 0
          },
          {
               "excerpt": "我缺黎明死線的隊友  現實還缺女朋友",
               "title": "黎明死線是一款真正的聽力遊戲(求隊友++",
               "topic": 1
          },
          {
               "excerpt": "我的第二個男人，是周棋洛。那天接到了一通棋洛打來的電話，說晚上有一個Party，會有很多大明星，希望我一起來參加。沒參加過這種大型派對的我，馬上就答應了邀約！，“好，那我等等就去接你！” 棋洛開心的表情透過聲音印在了我的腦海裡。",
               "title": "#戀與製作人 #手機遊戲 #同人 #創作文 04",
               "topic": 0
          },
          {
               "excerpt": "如題有人在玩ps4版的虹彩嗎？",
               "title": "徵求虹彩六號戰友#PS4",
               "topic": 2
          },
          {
               "excerpt": "但 好像死得少就是🤔🤔",
               "title": "不是擊殺數多就是MVP",
               "topic": 2
          },
          {
               "excerpt": "最近剛入手這款switch的遊戲 不知道有沒有好朋友能分享一下心得與經驗呢？本人都有在看一些有拍片的玩家影片但因為本人我從以前到現在其實很少碰過這類型的遊戲所以其實也不是看得很懂QQ，還滿希望有薩爾達的好朋友可以帶著本人我一起享受這遊戲所給予的歡樂刺激",
               "title": "薩爾達傳說",
               "topic": 3
          },
          {
               "excerpt": "人生難免都會有不順的時候",
               "title": "#魔獸世界 獻給因感情而心情不好的人",
               "topic": 0
          }
     ],
     "topic_dict": {
          "topic0": "終於 手遊 希望 時間 李澤言",
          "topic0_count": 29,
          "topic1": "隊友 遊戲 一場 重點 童年",
          "topic1_count": 21,
          "topic2": "拜託 排位 looper 戰隊 賽季",
          "topic2_count": 22,
          "topic3": "遊戲 朋友 手機 玩過 一款",
          "topic3_count": 28
     }
}