{
     "all_content": [
          {
               "excerpt": "第一次分享請見諒，先說我的膚質-，混合性肌膚 兩頰偏乾 T字部位偏油 有黑頭 有痘痘 有雀斑，最近看到版上有人在討論這款氣墊，好奇的我當然要手刀衝去小屈看看，平常看到他們家的氣墊...我真的下不了手，但加購價才299！不買不行啊！！！",
               "title": "#DR.WU粉霧持妝氣墊粉餅",
               "topic": 1
          },
          {
               "excerpt": "剛好防曬用完了，今天試擦雅漾2個新的防曬覺得比以前出的那支較不黏膩，不知道大家有沒有興趣，這支100ml的原價1450 特價1233 （揪5支），1233*4=4932，4932*0.9=4438，4438/5=888",
               "title": "#揪團#康是美#雅漾新防曬",
               "topic": 3
          },
          {
               "excerpt": "相信愛化妝的女孩都知道，想要有服貼的妝感，保養和清潔是很重要的~，在每日的清潔當中，又以卸妝最為重要！！，今天要跟大家分享的是入手的這兩罐潔顏品，分別是巴西莓果潔顏凝露及櫻花萃釀淨透潔顏油，我覺得前者比較適合在日常化淡妝時所使用，而後者的卸除力較強且有清除粉刺的功能~~",
               "title": "#圖 植村秀兩罐粉紅瓶 巴西莓果凝露＆櫻花萃釀潔顏油",
               "topic": 1
          },
          {
               "excerpt": "如果你是苦於髮質不好的人，這一篇文看完一定對你有幫助，請務必要看完~~，先上一下我現在的髮質狀況，又燙又染，髮長快及腰，知道我的不要認我 反正我也是邊緣人T______T，正文開始~~，我從小就是非常嚴重的自然捲",
               "title": "#圖 拯救髮質的神物&救髮辛酸史",
               "topic": 0
          },
          {
               "excerpt": "相信很多卡友在選粉底的時候總是會花超多時間跟腦力，有時候甚至同個牌子但不同款粉底也不一定適合一樣的色號，一個服帖、乾淨的底妝絕對會讓整個妝容加分，身為一個超級底妝控，今天想來分享一下對各大熱門專櫃粉底液的色號的小看法",
               "title": "#文長慎入 粉底選色大全PART1(GA水慕斯/雅詩蘭黛粉持久/植村秀鑽石光)",
               "topic": 2
          },
          {
               "excerpt": "本身是混合肌的，最近才接觸彩妝和保養品，使用過後會長粉刺和痘痘，卻不知道是哪個環節的保養品造成的，因為才剛接觸化妝品不久，所以想請益大家，這是我用的化妝水&乳，（個人覺得是化妝乳的問題⋯⋯），水楊酸，精華液",
               "title": "#問 #圖 長粉刺是哪個保養品出了問題",
               "topic": 1
          },
          {
               "excerpt": "沒什麼美妝點，就是噁心到爆！！！，魔人攻擊我吧！（冒著被罵的風險也超想發！，因為真的自己被自己噁到",
               "title": "超巨大噁心粉刺",
               "topic": 1
          },
          {
               "excerpt": "今天我想實測水粉底，給大家參考，因為最近大家都被ＢＢ，ＧＡ的燒的不要不要的吧！，其實我原本也想要直接衝一波，但我這個人就是很怪，當我一回神時就下單了水粉底，就好像今天想吃海產，然後到了海產店，點了羊肉炒麵的概念 顆顆",
               "title": "#實測 雅詩蘭黛 水粉底",
               "topic": 2
          },
          {
               "excerpt": "一直以來凹臉是我的痛，困擾著我，即使只是放鬆沒表情，別人都以為你在不爽臭臉，研究所以來壓力增加睡眠減少更嚴重了，整個人好像嗑藥，雙頰凹陷顯得無精打采，阿嬤長輩們都看了怕怕，覺得是歹命象徵，所以本人決定在口試完之後去打童顏針，增生膠原蛋白。最近爬了好多文，不知版上的水水有沒有意見可以交流，或是有人跟我有一樣的困擾還是有推薦的醫生？大家一起變美吧！",
               "title": "拯救凹臉神器-童顏針",
               "topic": 1
          },
          {
               "excerpt": "本人本身有少年白的問題，偶爾會買染劑回來染，最近在使用本植的產品，雖然說成分都是天然的，也不刺鼻，但染完後效果沒那麼好，最近看到舒妃東方黑5黑植萃護髮染髮霜-亮黑，想問各位有使用過的人效果好嗎？另外他的成分會危害身體嗎？",
               "title": "少年白問題",
               "topic": 0
          },
          {
               "excerpt": "想問有沒有人染過這種這麼細的挑染，真的超美的 想問有沒有推薦的店家，因為會這種的挑染的店好像比較少，有上網爬到一家 光在髮藝 但好評負評都有，有點不知道該怎麼下手，求推薦",
               "title": "美到想燒一波的挑染😭",
               "topic": 3
          },
          {
               "excerpt": "有著如沙漠般的大乾肌，帶著快樂興奮的心情來到植村秀，櫃姐臉帶很僵的笑容說需要幫忙嗎，我🤨 櫃姐️，🤨不好意思 請問現在有鑽石植萃的這罐粉底液的試用包嗎，️呃 不確定欸 可能要幫你看一下喔，剛好沒有了欸 不好意思",
               "title": "黑黑黑特！！！！！中友百貨植村秀",
               "topic": 2
          },
          {
               "excerpt": "想請問有人有用過美白款的嗎，以前都是用敏感肌款，不知道他的功能和一般款有差嗎，BTW這個超級卸妝產品神好用用了快十罐是我的蜜糖",
               "title": "#問 banila co 卸妝霜",
               "topic": 0
          },
          {
               "excerpt": "美妝版的各位大家好🤟，我是雞蛋金剛王🤪，第一次用卡稱發文請大家多多指教，趁著還在情傷所以發文來轉移一下自己的注意力，因為情傷所以發文很隨便因為我真的很難過不要鞭我，以下這些都是親自靠櫃並自行購買的哦",
               "title": "My Giorgio Armani Collection",
               "topic": 1
          },
          {
               "excerpt": "抱歉因為最近一直沒空靠櫃，家人剛好出國就直接請她買了。請問新版跟舊版的差別就是在新版比較稠比較難推開嗎？因為看網路上舊版的圖好像都蠻滑蠻好推開的，可是我的是在免稅店買的又不會是假貨，所以想請問新版跟舊版的差別。",
               "title": "#問 契爾氏12.5超能雙C精華",
               "topic": 3
          },
          {
               "excerpt": "儒蹄，今天閒閒沒4做，逛個小屈，結果發現，吧邦！！！！，粉餅看到的瞬間腦波變弱，可是用了試用以後，裡面有混合亮粉（？的感覺，就直接放棄，雖然質地很不錯 可是亮粉就很令人不想下手，我不太喜歡用BB cream 所以我沒試用",
               "title": "#圖多 RIMMEL進駐小屈",
               "topic": 1
          },
          {
               "excerpt": "請問有人去過這間位在楠梓的皮膚科嗎，爬過文，但是評價有點兩極化....，我是一直都有痘痘的困擾，想詢問這間的評價....",
               "title": "馮文瑋皮膚科",
               "topic": 0
          },
          {
               "excerpt": "在開頭先偷渡一張無意間的NG照，自己很喜歡這次眼影跟唇膏的搭配🧡，那天在屈臣氏架子前徘徊，無意間試了Loreal 24K金屬星燦唇膏，不過對我來說，還是深色唇膏最自在，所以最後結帳放進口袋的是這系列的〰️綠耀黑",
               "title": "#圖 疊擦Loreal綠曜黑金屬唇膏💄",
               "topic": 2
          },
          {
               "excerpt": "最近又到了夏天時節，上網爬了很多文決定買理膚寶水，但是有兩個一直猶豫不定，1，2，各位有用過的覺得哪個比較好呢‍️‍️‍️",
               "title": "理膚寶水推薦",
               "topic": 0
          },
          {
               "excerpt": "大家好，現在手邊有，海鹽30ml *2，牡丹30ml，藍風鈴30ml，英國梨30ml，海鹽有兩瓶是因為在英國買了一瓶後深深愛上，回台後又再買了一瓶，因為一次買100ml的雖然實際上比較便宜，但一次噴出去的錢還是太多了。",
               "title": "#請益 想添購新香水 Jo Malone",
               "topic": 3
          },
          {
               "excerpt": "看到標題各位一定覺得很奇怪，這個大熱天怎麼有人想買罐保濕粉底液，（我想拿他混粉持久，而且我去年冬天就想下手了，剛好最近心情不是很好，是完美的理由，抱歉讓大家看那麼多廢話，如題，想請教各位要選哪個色號，希望能得到意見參考",
               "title": "#請益 蘭蔻 水感奇蹟恆久光粉底液色號選擇",
               "topic": 2
          },
          {
               "excerpt": "這兩個是同一款的～有問賣家叫什麼名字，但他只回我是lensme的⋯ಥ_ಥ，拜託知道的水水替我解答了",
               "title": "有人知道這款隱眼是什麼名字嗎",
               "topic": 0
          },
          {
               "excerpt": "大家覺得男生適合戴richbaby的隱眼嗎，直徑14.5mm會很大嗎，或者是大家有推薦什麼比較自然的彩色隱眼嗎，小弟我初次戴彩色隱眼，拜託大家了‍️‍️‍️",
               "title": "男生戴彩色隱眼問題",
               "topic": 0
          },
          {
               "excerpt": "不知道有沒有人跟我一樣是唇膏控的？嘴巴一沒有顏色就覺得渾身不對勁，對我而言有唇膏到的妝容才是完整的，沒時間化妝也要擦唇膏！，氣色真的差超多～～不過我那呆頭鵝男友每次看到我買唇膏都覺得我怎麼又要買…，擦在嘴巴上不是都一樣嗎（黑人問號）",
               "title": "#閒聊 手邊唇膏哪一色最多？",
               "topic": 2
          },
          {
               "excerpt": "先上圖給大家看看我原本的唇好了，上唇真的很暗沉對吧，朋友看到說我怎麼唇框是紫色的，可是我一直不相信，直到他在不修圖不開美肌下拍我的唇之後，我才上網找如何改善，不過得到的答案都是天生的，還有，～紋唇～這是我第一次聽過",
               "title": "#中壢紋繡水潤蜜唇 女人真的要愛美",
               "topic": 0
          },
          {
               "excerpt": "我年初打了雷射，之後醫生叫我好好加強保濕，保養就加強保濕為主比較簡單的～然後也不要有酒精、香料對皮膚比較好，手邊的戰友也安穩地陪我度過了一季，來分享用完的保養品空空賞心得，也是敏感肌的可以參考～以下為我的戰友空空集合照️",
               "title": "#圖  渡過年初大敏感第1季保養空空賞💪 (薇姿DF珂潤理膚)",
               "topic": 1
          },
          {
               "excerpt": "這個洗面乳，不知道是不是因為添加蘇打粉所以洗起來都會刺刺的不太舒服，有人跟我有一樣的感覺嗎？而且我都是買單顆包裝的不會買一罐，因為我沒有天天用XD，有次去Etude house實體店面試的時候，一罐的感覺好像沒有像單顆的這麼刺（？@@",
               "title": "Etude house蘇打粉洗面乳",
               "topic": 2
          },
          {
               "excerpt": "夏天快到了化妝後融妝都好可怕，不知道有沒有推薦的定妝噴霧！也求哪兒買的到正品的，很多購物網站都不知道是正品還是盜版，謝謝大家再麻煩推薦了",
               "title": "尋找好用的定妝噴霧！",
               "topic": 0
          },
          {
               "excerpt": "想問台南有沒有推薦的髮型師，最近想染粉紅色的 長度肩上，預算約3000內的 不知道有沒有",
               "title": "問 台南髮型師推薦",
               "topic": 2
          },
          {
               "excerpt": "嗨！好久好久沒寫文章了，不知不覺空瓶記也寫到了第五集，發現督促自己蒐集空瓶來寫心得，有幫助我認真使用產品並且認真感受它在我身上的效果，也漸漸知道自己的需求和適合自己的東西，一舉多得呢~，---------------",
               "title": "#開架多 小資女空瓶記EP.5",
               "topic": 0
          },
          {
               "excerpt": "最近很夯的碧兒泉水光草雙精華～購入大約有三個禮拜左右了，跟大家分享一下我嘗試過的用法，（純分享，不喜勿入），-，我的膚質：乾肌，只有很熱的夏天才會出一點點油，給一樣是乾肌的朋友參考！，-，用法一：晚上化妝水後單擦，再擦水光草凝凍",
               "title": "#分享 嘗試過的碧兒泉水光草精華用法",
               "topic": 0
          },
          {
               "excerpt": "剛剛突發一想的 不知道你們覺得如何，將化妝水塗在頭皮上",
               "title": "#問 有人試過將肌研的化妝水當頭皮水嗎",
               "topic": 3
          },
          {
               "excerpt": "大家好！，下個月母親節想要帶媽媽去飄眉，下面有爬文選出了兩個選手，希望有經驗的大家幫我挑選：1.板橋的林小妤，在ptt有很多人推薦，也很多人說闆娘人很親切，價錢便宜，2.台北市的Let me （小晞老師）",
               "title": "台北飄眉 拜託幫挑選～",
               "topic": 0
          },
          {
               "excerpt": "先簡單分享，回覆狀況決定是否後續寫開箱文，（不然寫了一堆，結果也沒人有興趣看內容，正文⬇️，今天跟閃吃飽到京站逛街，晃到belif的櫃，想看看她們家炸彈霜到底多有名，就請櫃姐讓我試用，雖然炸彈霜的名字有「霜」",
               "title": "#分享 belif 積雪草緊緻炸彈眼霜",
               "topic": 0
          },
          {
               "excerpt": "手指圖很多 慎入！，到寶雅被一整櫃的Nail Holic吸引，不小心手滑了五罐，今天先分享裸色BE815（左二，是帶橘色調的裸粉色，在不同光線看會有一點點不同，我的皮膚有點偏黃，覺得擦了很好看，下面全部都是擦2層+1層亮油",
               "title": "#圖 Nail Holic BE815 裸色 指甲油 分享",
               "topic": 2
          },
          {
               "excerpt": "剛買了保濕噴霧 這週六日都在打九折 分享給大家",
               "title": "#情報 康是美兌換珂潤",
               "topic": 3
          },
          {
               "excerpt": "Maybelline極綻色柔霧花蜜唇膏- Touch Of Nude，Loreal純色訂製唇膏柔霧款- 233，手臂試色比較深，上嘴後都會偏淺！，/，這兩支當初缺貨缺得很嚴重，其中真正拿到焦糖裸上嘴後真的滿失望，覺得比想像中淺很多，所以被我冰凍了好久。",
               "title": "曾經大缺貨的唇膏💄 #焦糖裸 #氣質玫瑰",
               "topic": 2
          },
          {
               "excerpt": "不知道大家對於Three這個牌子認不認識，也許很多人已經知道很久，但我這個歐美彩妝嚴重成癮者完全沒接觸過⋯直到⋯有一次訂閱了「半生不熟蘋果誌」的Alice Yotube，看到她一直推它們家的彩妝跟底妝，我入坑了🤮",
               "title": "#靠櫃 北車新光三越Three熱情櫃姐",
               "topic": 3
          },
          {
               "excerpt": "以前很喜歡乾燥玫瑰色的唇膏，但不知道為什麼，每次淡粉色塗在我的唇上，都會變成桃紅色，看起來很顯老，所以決定挑戰新的色系，第一支就選了南瓜色的Clio高跟鞋唇膏，我的色號是13號紅酒布朗尼～好像很好吃，擦上去有驚艷到",
               "title": "#分享Clio高跟鞋唇膏13💄🌸",
               "topic": 2
          },
          {
               "excerpt": "最近趁優惠，買了Tree Baum微晶泥和Dr.wu 18%杏仁酸精華，問康是美藥師她說可以先敷完泥膜，再用杏仁酸精華薄擦，可是剛剛上網爬文發現，有不少部落客說要隔天使用效果比較好，想問問大家這兩款產品也是隔天使用嗎？還是同天一起用呢？",
               "title": "泥膜和杏仁酸 真的可以同天使用嗎？",
               "topic": 0
          },
          {
               "excerpt": "最近看到越來越多人去飄眉，好像「只有阿姨才會去紋眉」的想法也慢慢不見了，看到大家都分享早上起床不用再畫眉毛真的很心動啊，以下開放每個很滿意自己飄眉經驗的女孩照片！（最好可以分享那種覺得相恨見晚的美容師）",
               "title": "求分享大家半年後的霧眉\\飄眉（台北）",
               "topic": 0
          },
          {
               "excerpt": "因為我是第一次買，但我是在兩家不同的店買的，包裝有點不一樣，怕買到假的，還是說本來就不一樣，附上圖片",
               "title": "the ordinary",
               "topic": 0
          },
          {
               "excerpt": "這盒其實用一陣子了 只是都沒分享過，其實他不是黑色 是透明紅色，是網路截圖 請注意盒子 其實是透明紅，31是我最常用來打底顏色，80顏色也淡淡的 適合打底，最常使用31+85，如果想要偏紫的妝容 我就會用80+85",
               "title": "#addiction#眼影#31#80#85#94",
               "topic": 1
          },
          {
               "excerpt": "之前原本一直在觀望俄國的Masura指甲油，因為原本被貓眼效果燒到一個不行但又覺得代購好貴，結果最近m家也出了磁吸式指甲油啦～～～而且最近還特價，不買真是太對不起自己了XD，這次買的是三款，1.mercurius",
               "title": "#圖 mistermorden磁吸式指甲油",
               "topic": 1
          },
          {
               "excerpt": "上圖為網路截圖，實際上的樣子，絨布袋是為了保護外觀+放粉撲跟刷具的，中間是軟的絨布喔，外觀真的超級精品感的，裡面內容為，六色眼影，單色粉餅，兩色腮紅，四色唇膏，兩支刷具，以及外面看到的粉撲 粉刷 絨布袋",
               "title": "#dior#免稅店#彩妝盤",
               "topic": 3
          },
          {
               "excerpt": "最近剛用完too cool for school三色修容餅，顏色大致上來說自然、適合東方人膚色，但持久度一直不是太好，所以不列入回購商品～想要顯色跟持妝度高一點的修容，可以用久一點的更好哈哈哈畢竟本人每天帶妝化妝品用量好兇ㄚㄚ",
               "title": "修容請益🙏內有選手！！",
               "topic": 3
          },
          {
               "excerpt": "嗨美妝版的大家，這篇是給想添購YSL唇膏的女生作為一些參考，準備進入期中考戰鬥期的女人就是瘋子，啊不對 我本來就瘋瘋的，自從某次看到昆凌拍的YSL廣告就徹底變成YSL的狂粉，她拍的廣告真的是深得我心～ 真是用力把我踹入坑～害死我",
               "title": "YSL 狂粉金管9+1唇露 試色文",
               "topic": 2
          },
          {
               "excerpt": "Hi 大家好 ：），前一陣子連假時去LA玩了一趟 當然一定要去Sephora 補貨+看有什麼新貨一下 XD，好像最近也是sephora sale 了！就來和大家分享我買了哪些覺得很不錯的 哪些有點雷的產品",
               "title": "Sephora haul 購物分享",
               "topic": 1
          },
          {
               "excerpt": "最近被FB廣告燒腦不小心手滑又買了新的指甲油QQ，可是這次認真被這個指甲油好撥撕除的功能驚艷到了~，完全不需要再用去光水洗卸，所以不會傷到指甲，而且刷頭也很方便上色，重點是，刷上去的顏色超美！！！，是很亮眼活潑的桃紅少女色，擦在手上是顯白的！（我原本手超級黑）",
               "title": "是MILD'S的指甲油啊啊啊~",
               "topic": 1
          },
          {
               "excerpt": "第一次發文不周到請鞭小力點，-，大家好 我是R棠蟲，其實這隻唇釉已經在ig跟板上把我燒了好多回了遲遲不肯下手，等朋友之餘就晃進了門市，因為店員說格子系列兩隻888$，我就選了奶油水光各一，到櫃台乖乖繳錢了️",
               "title": "#試色too cool for school 格子奶油唇釉 #2果汁軟糖",
               "topic": 3
          },
          {
               "excerpt": "今天去寶雅想說來補貨，因為目前康是美 屈臣氏和寶雅好像是寶雅最便宜，結果我本來想要買精緻護髮油精華，旁邊看了一下精緻護髮油，好奇翻過來包裝背面看了一下，不看還好一看不得了，成分都一樣、標榜添加的一樣、功能好像也差不多",
               "title": "巴黎萊雅 髪油？？？",
               "topic": 2
          },
          {
               "excerpt": "因為看版上這款新粉底液好像沒有太多心得分享，所以就想說來跟大家分享一下個人使用心得，讓想買的人多一些參考～色號：00，膚質：中性肌  夏天T字稍微偏油  冬天偏乾，個人覺得這款粉底液很厲害，從早上約6：30帶妝至16：00，",
               "title": "Kate零瑕肌密微霧粉底液 心得分享",
               "topic": 2
          },
          {
               "excerpt": "理膚寶水好便宜啊～打卡還有送禮好像只有今天，男友也買了舒痕速效修復凝膠原價650元，打八折才520，滿1880還有送好多贈品️，贈品兌換完為止",
               "title": "#情報 #嘉義興業西路弘安藥局",
               "topic": 3
          },
          {
               "excerpt": "大家好 想問有沒有人知道有類似ysl407的替代色，唇膏唇釉都可，但不是水亮或是琉璃感的，我自己有407，很喜歡這個顏色，只是想找霧面感覺的替代色.網路上的Kiko 3D21跟apieu的RD03都是亮面的",
               "title": "#問 想找Ysl 407替代色（霧面的😂非亮面）",
               "topic": 2
          },
          {
               "excerpt": "先附上嘴邊肉一張（紅色圈起來的部分），有去某間連鎖的整形診所問過，那邊的諮詢師是說有以下幾種方法，也有爬文和跟朋友討論，1.消脂針，問了有做醫美的朋友 他說沒什麼用，但不清楚他打了幾次，爬ptt得到的結論是好像要打3次才看的到比較明顯的效果 但也有部分的人說沒用",
               "title": "#問 嘴邊肉要如何消除",
               "topic": 0
          },
          {
               "excerpt": "在找尋一家清粉刺細心，又不是硬擠到你滿臉紅腫的店，上網找了幾家感覺都不錯，價格也差不多，希望狄卡上的男孩女孩如果有去過給點建議~感謝，1、綠美妍，2、Haru美妍坊，3、逢甲小梅，如果還有別的選項也歡迎推薦給我",
               "title": "#粉刺 台中清粉刺推薦 內有選手",
               "topic": 0
          },
          {
               "excerpt": "嗨嗨今天要來跟大家分享一個我超愛的仿妝Youtuber~，她真的超厲害超美的，製作影片還很用心，就是她～～Jbunzie，為什麼我這麼推薦她呢～首先是她真的很用心，仿妝的同時不但講解很詳細，有時候一邊化妝旁邊還會有fun facts可以看。有些服裝還是她自己做的！再來，她的仿妝影片最好看的是開頭的intro！你們看了就知道了",
               "title": "#分享  超厲害仿妝 Youtuber !",
               "topic": 2
          },
          {
               "excerpt": "這產品相信想讓睫毛飛高高的人們一定是人手一隻，ptt和低卡人人推，垂睫毛如我 用其他睫毛膏怎麼刷都飛不高，於是復活液在我心中燃起森林般大火，（連帶錢包一起燒掉的那種），就立馬從代購購入，但是在拿到後卻讓我冷凍半年",
               "title": "Canmake 睫毛復活液 真的是垂睫毛救星",
               "topic": 0
          },
          {
               "excerpt": "下方無試色，想在之後與同款東西分類做比較再發試色，也因為本人外表不好看，所以母親節檔期就不想滅大家火，但有用後心得，只是建議大家唇膏色要試過自己唇上再買，氣墊效果也是，香水味道也是，因為我喜歡不代表妳也會喜歡，我適合不代表妳也適合喔~",
               "title": "#母親節檔期及預購會",
               "topic": 0
          },
          {
               "excerpt": "前陣子莫莉代言這支隔離，在她的限時動態大受粉絲好評。板上好像沒什麼人分享這支，請各位生滅火‍️",
               "title": "#生火or滅火 The body shop隔離霜",
               "topic": 3
          },
          {
               "excerpt": "一開始看到Astor我是覺得像超人特攻隊的幻影，跟身邊的朋友講發現好像沒共鳴，可是卻在那篇文上了熱門留言，超人特攻隊裡的幻影，連假無聊看電視偶然看到在播料理鼠王就來回味一下，結果發現長得更像女主角樂樂！",
               "title": "統整與Astor撞臉的卡通人物",
               "topic": 3
          },
          {
               "excerpt": "防曬乳開封用了大約2、3個月後，顏色本來是白的開始會變得有點米黃色，而且是不管我買哪一牌的防曬都是這樣，所以在想是不是我保存方式有問題，上網查是看到防曬如果顏色改變有可能是變質了？可是味道質地都一樣 我也沒有放在太陽直射的地方啊",
               "title": "#問 防曬乳變黃",
               "topic": 2
          },
          {
               "excerpt": "昨天心血來潮去修個眉，結果回到家才發現流血被割傷了，是你會怎麼做...",
               "title": "修眉被店家割傷",
               "topic": 3
          },
          {
               "excerpt": "請問大家有用過這個嗎？我看板上都沒有這個的文，上次在寶雅看到有點燒，最近皮膚需要去角質，除了無印的溫和去角質洗面乳我覺得真的很好用，請問大家有什麼推薦的嗎～有考慮AHA卵肌感覺好像不錯",
               "title": "#問 洗面乳 去角質",
               "topic": 2
          },
          {
               "excerpt": "想請問美妝版的各位一個小小問題，有關雅詩蘭黛粉持久的按壓頭是不是不能收起來？因為我帶出來發現被擠的到處都是很懊惱，我有爬過文大家好像都沒有這個問題，希望有美女可以幫忙一下",
               "title": "#問 雅詩蘭黛按壓頭",
               "topic": 2
          },
          {
               "excerpt": "大家好～請問有做過光療的人有遇過這種問題嗎，我禮拜五早上才做好的，結果我剛剛就發現他的飾品黑掉了，食指飾品的上面，這樣還要撐3個禮拜至一個月很醜啊啊啊啊啊，請問有人有去重做過一隻的嗎？怕被當奧客不敢問美甲師⋯",
               "title": "#問 光療飾品發黑",
               "topic": 1
          },
          {
               "excerpt": "一直有咬指甲的壞習慣，去年開始做光療，發現情況改善很多很多很多，應該是因為看的光溜溜的光療凝膠，所以捨不得吃吧XD，這次是第一次給Yamamoto做，她是大阪人，原本在大阪就有開美甲店，因為很多原因，所以去年11月來台北開工作室",
               "title": "#圖 台北 大阪美甲師光療分享",
               "topic": 1
          },
          {
               "excerpt": "現在家樂福會員價298，天啊，快來去囤貨了，平常時300多都捨不得下手",
               "title": "情報 思波綺髮膜",
               "topic": 3
          },
          {
               "excerpt": "一直猶豫的碧兒泉，昨天終於下手了，買2000送200，昨日在台中大遠百購物節，買了乖乖乳搭配組（1800），還有水光草精華+凝凍（3380）組合價，=5180折扣400，=4700，但聽說精華液現在大缺貨",
               "title": "#靠櫃 碧兒泉 水光草精華",
               "topic": 3
          },
          {
               "excerpt": "有人是內雙割雙眼皮很成功的嗎？我自己在家貼雙眼皮貼，貼了好幾次都覺得好奇怪",
               "title": "#問 內雙割雙眼皮",
               "topic": 2
          },
          {
               "excerpt": "清明連假去了一趟荷蘭找在那邊讀書的朋友玩，結果不知道是不是因為一下子換了不同溫度濕度環境的關係，我整個臉！崩！壞！，應該是有點過敏，冒了好多一顆一顆的東西出來，還微微有點癢，皮膚也因為缺水的關係摸起來粗粗的，鼻頭還脫皮",
               "title": "出國急救神器：LUCAS木瓜霜+雅漾安敏保濕水凝乳",
               "topic": 1
          },
          {
               "excerpt": "小弟我第一次在美妝發文，也是第一次接觸隱眼，有先去眼鏡行詢問，然後又剛好看上綺娜優梨雅系列的隱眼，和海昌的單雙色彩片隱眼，想麻煩有經驗的美女和帥哥，給小弟我一些建議....",
               "title": "推薦的隱眼",
               "topic": 0
          },
          {
               "excerpt": "想問一下，有人知道她戴的是哪一幅隱眼嗎～下面留言很多人問他 但他都沒回～覺得超級美的！！！",
               "title": "#問 #隱眼",
               "topic": 0
          },
          {
               "excerpt": "版上好像很少男生分享自己的頭髮耶，記得是高中得時候去參加飢餓三十的活動，當時看到一個大學生的頭髮就像灌籃高手裡的櫻木花道一樣頭髮是鮮紅色的，開啟了我心裡一個特殊色的染髮夢，但各位知道染特殊色是很燒錢的所以一直沒有付諸行動",
               "title": "如果你有個設計師好友😏 圖多",
               "topic": 0
          },
          {
               "excerpt": "就是這盤～想買7號，因為最近有拍照活動，押金1000可以抵當日消費，在思考要購入什麼，也有想要買氣墊，爬完文發現選不出來...，這盤在ptt有爬到一點是色文不過好少，重要想知道飛粉嚴不嚴重持色度好不好？",
               "title": "#問 蘭芝四色眼影使用心得",
               "topic": 0
          },
          {
               "excerpt": "最近從韓國回來聽大家推薦買了一瓶契爾氏的淡斑精華，原本也有在用姐姐推薦的body shop的茶樹精油在擦痘痘，想請問有經驗的大家，這兩種可以同時擦在同一個部位嗎？如果可以的話建議順序是如何，目前本人是金盞花化妝水然後不同部位擦茶樹精油和淡斑精華這樣",
               "title": "提問，契爾氏和body shop",
               "topic": 3
          },
          {
               "excerpt": "大家好，這是我們課堂企劃書內容所需的問卷連結，僅供學術研究，內容約2～4分鐘可以填完，希望大家能多多幫忙！，非常感謝（⑉꒦ິ^꒦ິ⑉），有任何問題歡迎和我們說！，祝大家越來越美麗",
               "title": "#問卷 髮廊活動對消費意願之調查",
               "topic": 0
          },
          {
               "excerpt": "各位好，朋友在買賣社團看到有人在賣ysl的唇膏，情挑誘光水唇膏，但對商品有一些問題，她想購入12號色，但是發現12的框框（比較橫）和其他色號的框框（比較直）不同，而且號碼印刷的字體也不同（粗細不同），雖然查序號有保存期限",
               "title": "想請問ysl唇膏真假",
               "topic": 2
          },
          {
               "excerpt": "更新，1.大家問題，是否搞錯方向，只是想確認有沒有知道其他的辨識方法，看到不少樓回答是酸言酸雨呀，不偷不搶正當工作，專科學歷畢業一個月50k，中科大只是額外想進修，所以不是捨不得花錢，而是把錢拿去做更有意義的規劃兩人的未來，鞋子包包將近萬元都在送，只是對化妝品沒研究不熟悉，所以可以不必當鍵盤魔人",
               "title": "（更）Kiehl's 金盞花化妝水真偽辨識",
               "topic": 1
          },
          {
               "excerpt": "我最近才開始用雪肌精，我是先用化妝水拍一層上去，然後在擦乳液，化妝水跟乳液都是雪肌精的，想問一下大家都是怎麼使用化妝水的～怕我自己使用錯誤然後都沒效果",
               "title": "新手雪肌精使用者！",
               "topic": 3
          },
          {
               "excerpt": "嗨大家好～第一次發文手機排版請見諒，我來分享我昨天得到的禮物！，登愣，是泰國disney X babybright小熊維尼系列～她的外觀是做成像書本的造型，是不是超可愛️收藏起來擺著也賞心悅目ㄉ，記得售價大概是300上下！非常的俗！",
               "title": "DisneyXbabybright小熊維尼🐻",
               "topic": 3
          },
          {
               "excerpt": "之前看到youtuber被燒到後，先靠櫃試用後 立馬先購入兩隻，發現顏色真的美 很顯色 也很飽和，就請友人去韓國時多幫我購入了剩下三色，第一次包色 就想說試色順便分享啦，不過好像因為本人的膚色偏黑偏黃",
               "title": "#分享 Clio 高跟鞋系列試色 #文長",
               "topic": 3
          },
          {
               "excerpt": "最近女朋友的生日快到了，有一天她看到了電視上在介紹這款梳直髮的神器，所以想買這個送他，但我對於這樣東西也不大懂，也估狗了半天在看，價格落在500～5000多，這價差也太大了吧！！怕買到假貨送禮，到時候我就慘了....",
               "title": "Dafni直髮梳神器，要去哪買？",
               "topic": 1
          },
          {
               "excerpt": "如題，最近因為夏天到了，戴眼鏡變成一件有點困擾的事情....，本人屬於究極爆汗星人，所以常常戴著眼鏡的地方會因為汗水底妝鏡框皮膚全部黏在一起的關係長悶疹或小痘痘，有時候還會刺痛不舒服，經過一番考慮過後最近在練習戴隱形眼鏡",
               "title": "#閒聊 有沒有人兩隻眼睛戴不同牌子的隱眼？？",
               "topic": 2
          },
          {
               "excerpt": "燙睫毛，角蛋白分享，想自己嘗試燙睫毛。之前有分享我做角蛋白的成效不如我預期⋯想自己嘗試，心心念念的藥劑終於送到啦！！！冒著有可能過敏也有可能不小心弄瞎眼睛但還是很失心瘋的想試。題外話我下班回家沒發現包裹已經送到了，發現的時候已經半夜一點ㄌ⋯⋯（媽媽幫我拿的包裹忘記告訴我），所以我只燙一邊眼睛。",
               "title": "燙睫毛DIY成果分享",
               "topic": 0
          },
          {
               "excerpt": "一號選手是cezanne的04，二號選手是visee的晶緞光漾眼影盒pk-3，三號選手是etude house大名鼎鼎的01，四號選手是canmake的萬聖節限定14號，-，已經有稍微爬過文了 但其實很少看到第一及第二的分享",
               "title": "#請益 開架粉色眼影選擇",
               "topic": 0
          },
          {
               "excerpt": "某天我上班路上滑手機看到laura mercier出了新的遮瑕筆，下班就想去櫃上看看，laura mercier的天使櫃哥立馬跟我介紹，幫我試在臉上，雖然試的當下我就決定要買了，但是我沒說我要，而是開始看laura mercier家其它商品",
               "title": "服務態度好的櫃哥/姐會害妳刷爆卡",
               "topic": 3
          },
          {
               "excerpt": "有沒有不靠保養品抗痘的方法啊，因為我認為保養品一旦用了就回不去了，不想一直被保養品綁住",
               "title": "抗痘",
               "topic": 1
          },
          {
               "excerpt": "大家好，第一次發文，有不妥還請多多指點！，我沒有每天化妝，保養也就都做最普通（化妝水，乳液），然後膚況沒有很好（我媽說的啦哈哈），應該是混合性肌膚（T字部位超油，臉頰還好），對於買保養品都是上網爬文看評價才會買",
               "title": "#底妝",
               "topic": 1
          },
          {
               "excerpt": "#更 應觀眾要求附上照片囉～希望大家可以更清楚明瞭的知道我在講哪一個產品，以下正文，本人對小屈的熱愛程度無人能比，有經過就一定會進去裡面晃一遭，每到週六更要耗上好久才甘願回家，男朋友還建議我乾脆在裡面定居不要回家了啊啊啊啊啊啊",
               "title": "#更 開架 必買們與雷雷們🎈",
               "topic": 0
          },
          {
               "excerpt": "今天是帶矯正器的第二天，結果我的矯正器就移位了，可是並沒有掉下來，我也把矯正器移回原本的牙齒上了，移位的矯正器是在門牙上，想請問這樣需要趕快回去給醫生黏嗎？？還是可以等兩個星期後再回去給醫生黏？？",
               "title": "#牙套 #矯正器",
               "topic": 1
          },
          {
               "excerpt": "第一次在這裡發文，主要是分享自己抽到全館85折的爽感跟少部分心得/，如有不妥請告知讓我刪文謝謝，前面很長沒興趣的可以直接跳後門看我的戰利品，全部的戰利品鎮樓，————————————————————，今天路過屈臣氏聽到彩妝77折，剛好想買睫毛膏就彎了進去",
               "title": "屈臣氏大採購極度不專業分享",
               "topic": 1
          },
          {
               "excerpt": "剛剛去逛完實體店發現沒有我要的東西，轉戰網路（屈臣氏app）下訂單，想說趕在十二點前送訂單，結果第一頁價格，送出後跳第二頁，第二頁價格，1398變成1468？？還有就是不能使用折扣的優惠碼？有誰能告訴我這是什麼問題嗎..還是那app 很鬧事阿==",
               "title": "屈臣氏app 結帳價格前後不一？",
               "topic": 1
          },
          {
               "excerpt": "大家好‍️我是安柏~，我今天要來推薦的是我最喜歡的2位Youtuber，Seoulite是Zeze跟Joon來拍攝的關於特殊化妝的頻道，他們一開始的風格都是偏向萬聖節走出門肯定會回頭率100%的妝容，之後也開始拍攝了偶像的仿妝",
               "title": "特殊化妝 Seoulite",
               "topic": 2
          },
          {
               "excerpt": "我知道水楊酸不可以和維他命c混用，那水楊酸之後可擦契爾氏的淡斑精華嗎？請教有這樣搭配過的美女～",
               "title": "#問 水楊酸之後可擦淡斑精華嗎？",
               "topic": 3
          },
          {
               "excerpt": "想請問一下各位美女帥哥️，有人有買過這款潔膚水嗎？因為上網找評價都看不到有什麼客觀或具體的評價耶，但又想要換款卸妝水試看看，看他官網上的描述寫說連防水睫毛膏都可以卸除耶，好像蠻強的（以下附圖），如果有人用過，可以稍微跟我分享一下使用感受跟它適合的膚質嗎？超級感謝你",
               "title": "#問#圖  Lancôme 高效卸妝潔膚水",
               "topic": 0
          },
          {
               "excerpt": "想問問看大家有沒有知道好入手的類似色開架唇膏，去試色好幾次在手上都在心中燃起熊熊大火，可是去的幾家都剩西岸火辣辣的顏色了，不過想追求的是學姊看到部會想把工作推給我的病感XD，目前試試了Loreal、Revlon其他常見的唇膏",
               "title": "發問 Gigi Hadid聯名GG10類似色",
               "topic": 2
          },
          {
               "excerpt": "一直以來受惠於美妝版的大家，真的很謝謝每個撰文分享的妳！鑒於想買這款的時候實在爬不到什麼文，這次來小小貢獻一下心得，希望能讓有需要的人參考一下：），［不過沒有實上圖就是了，我不會拍（ಥ_ಥ）努力用文字闡述！］",
               "title": "KATE零瑕肌密微霧粉底液",
               "topic": 2
          },
          {
               "excerpt": "睽違了幾天終於有時間打文章了！，前幾天去了台中的新光三越，因為被美妝版的倩碧小花燒到，加上台中新光首賣新色-蜜糖棕，又加上剛好週年慶買三千送三百，更重要的是！，倩碧指定色（蜜糖棕）加任一腮紅色，就送一瓶15ml乳液跟迷你口紅還有化妝包",
               "title": "#靠櫃 台中新光YSL天使帥櫃哥",
               "topic": 3
          },
          {
               "excerpt": "安安～以前我是一個幾乎不長痘的人，皮膚狀態一直滿穩定的，草草保養，素顏也敢出門。以前的皮膚：但是大概到了今年寒假，因為失戀的關係⋯⋯（哭），每天四五點才睡，心情不好、日夜顛倒。所以皮膚受不了了，身體也受不了",
               "title": "#圖 抗痘史+雷射痘疤心得",
               "topic": 1
          }
     ],
     "topic_dict": {
          "topic0": "隱眼 效果 睫毛 選手 產品",
          "topic0_count": 29,
          "topic1": "保養品 皮膚 原本 粉刺 第一次",
          "topic1_count": 23,
          "topic2": "唇膏 顏色 好像 ysl 粉底液",
          "topic2_count": 25,
          "topic3": "精華 好像 化妝水 朋友 下手",
          "topic3_count": 23
     }
}