{
     "all_content": [
          {
               "excerpt": "hi 大家好，想問大家有沒有開中信薪轉戶然後當下順便辦信用卡的經驗，因為是剛工作的新鮮人，也要下個月初才會去上班，不知道能不能當下開戶順便申辦，活期存款有20萬（大學打工+實習存的），但是我是放在王道不知道數位銀行能不能當作存款財力證明QQ",
               "title": "中信 薪轉 辦linepay",
               "topic": 1
          },
          {
               "excerpt": "感覺利率會開始慢慢走高，有點想買些銀行股，尤其有壽險類的，大家有相同想法嗎？一起討論巴",
               "title": "銀行股最近能買嗎",
               "topic": 2
          },
          {
               "excerpt": "為什麼這麼多人去玩，他不是幣數沒有上限嗎，據我所知，比特幣還有2100萬的上限，有大大能解釋嗎，我有點不解",
               "title": "#虛擬貨幣 以太幣",
               "topic": 2
          },
          {
               "excerpt": "我也有看書了，也有用艾密利定存股app 用這個看好壞好嗎，看書我學到要用roe.本益比 eps選，可是符合的股價都很高了，想問各位怎麼分析基本面，還是有推薦app能加以審核，要怎麼分辨是淡季，另外想問 像奇摩股市能看趨勢 那準確度高嗎",
               "title": "#問 #股票 各位如何選股的",
               "topic": 0
          },
          {
               "excerpt": "整理一檔明日即將上市飆股與大家分享，吉茂精密（1587）屬於車用概念股，於今年開始南京廠產能開始打開以及新訂單挹注業績逐漸展翅高飛，加上受惠於中國降低汽車產品進口關稅政策於新上市蜜月行情不可忽視。（一） 公司簡介：",
               "title": "#股票 吉茂（1587）",
               "topic": 3
          },
          {
               "excerpt": "有鑑於有些投資人，可能會被高利率、零風險洗腦，一股腦就衝進場，忽視了風險，我在此提出幾點疑問，懇請一直推薦此系統的專家們解答，（在這篇文章底下我有留言過我的疑問，但是無人解答），我特地發一篇文章，把我疑惑的風險處講出來",
               "title": "最近版上一直有人在推體壇對沖系統",
               "topic": 2
          },
          {
               "excerpt": "影片用較簡單概略的方式解釋，股票從哪裡來，配息是怎麼回事，股價又是怎麼決定的",
               "title": "一分鐘講股票",
               "topic": 2
          },
          {
               "excerpt": "各位晚安，今天再和大家分享一篇，（跟單自負盈虧！！！不建議跟單），歡迎大家一起討論，一起進步，感謝。1. 標的：億泰1616，2. 分類：多/空/請益/心得，長多，3. 分析/正文：基本面：營收相比去年，增長許多。（不過也是去年營收真的不太好）",
               "title": "#股票 ［標的］億泰1616",
               "topic": 0
          },
          {
               "excerpt": "之前信用卡有開設滿5000以上自動分期，所以這個月要買手機就刷分期約1萬8，沒想到收到帳單發現，他沒幫我自動分期，我拿不出來這麼多，因為如果現在打去將這筆分期，我自己計算加利息約1600，這期最低應繳2000元",
               "title": "信用卡分期",
               "topic": 1
          },
          {
               "excerpt": "這幾天去辦了玉山的mastercard 也在網路上消費了300元 但是當下消費後並沒有從我的餘額餘額當中扣款  他是會寄帳單到家裡嗎，也怎麼查詢我在網路上的消費呢？我在網路上找的到答案是會瞭解扣款 但是沒有立即扣款",
               "title": "玉山MasterCard 帳單查詢",
               "topic": 1
          },
          {
               "excerpt": "雖然宏盛基本面不錯，不過未來看淡，況且開始跌了（雖然外資買，但是借券賣出餘額增加），今天美國又轟炸敘利亞，怕星期一股價下跌，打算一開盤就賣掉，各位覺得呢🤔",
               "title": "#討論#2534宏盛",
               "topic": 0
          },
          {
               "excerpt": "不想看太多字的人，這裡有影片版，原文字是這篇",
               "title": "投資三步驟 影片版",
               "topic": 3
          },
          {
               "excerpt": "",
               "title": "#投資 台股4月份觀察與預測",
               "topic": 0
          },
          {
               "excerpt": "國外很流行的Adasa 最近進攻亞洲市場。好像是分析全球體壇的獲利資訊，然後電腦篩選。以下連結補充，我家親戚投入10000美元，每月獲利4000-5000台幣左右。我目前沒有資金進入，也還在觀望中。想請問有人用過這套系統嗎？謝謝",
               "title": "#討論 adasa體壇對沖獲利系統",
               "topic": 2
          },
          {
               "excerpt": "最近比特幣以太幣都大漲，有人進場嗎！？",
               "title": "虛擬貨幣！",
               "topic": 2
          },
          {
               "excerpt": "直得是製造機械手臂要件的公司，如線性滑軌、滾珠滑軌⋯⋯等。目前股價已經觸擊200元的關卡，依然不能跨越。有新聞指出EPS 上看 6元。我個人很看好這個產業，目前停損價是入手價附近，約80元上下。",
               "title": "#股票 #討論 #1597 直得",
               "topic": 2
          },
          {
               "excerpt": "昨天剛完成開戶流程，也選好卡片樣式以及收到簡訊通知完成了開戶，但是我去王道帳號裡面去看並沒看到我的任何簽帳卡有號碼之類的，過了一天也無收到卡片寄送通知，問一下有經驗的各位，簽帳卡大概在開戶多久後會寄出呢？",
               "title": "王道銀行的簽帳金融卡寄卡時間一問",
               "topic": 1
          },
          {
               "excerpt": "自從上個月噴出後現在下來支撐點後小反彈，不知道各位有啥看法呢？",
               "title": "2440",
               "topic": 0
          },
          {
               "excerpt": "版上的各位大朋友小朋友，有人對這支有什麼想法嗎～可以提出來討論討論",
               "title": "#股票#討論#3708",
               "topic": 2
          },
          {
               "excerpt": "1. 標的： TPK-KY（3673），2. 分類：多/空/請益/心得 極短多，3. 分析/正文： 自從很多冤魂死在2/6之後，我就一直把這檔加入持股觀察當中 從3/20開始就有止跌的情況，進行量縮整理，每天都有看到很多次一瞬間有稍微大的單敲 入，估計法人在吃貨，且把股價控制得非常穩（外資只有3天是賣超，量也不多） 所以我猜測71元左右是近期低點，不會低於71元3%左右，根據SAR分析若今天能站穩74.5 收盤就會開始走一個向上波段，今開盤立刻發現大單狂敲，便馬上去掛買了權證再一次開 槓桿操作",
               "title": "#股票 [標的]TPK-KY3673",
               "topic": 0
          },
          {
               "excerpt": "詢問數學好的同學關於365存錢法數學公式，目前知道第一天存1元第二天存2元…以此類推365天後可以存66，795，公式：1×（1+365）×365÷2=66，795，那我假如變成第一天存50元第二天存60元…365天後",
               "title": "365存錢法數學公式",
               "topic": 0
          },
          {
               "excerpt": "最近想開個證券戶，爬了一些文說證券戶要慎選，要考慮點多不多、還有手續費，但我還考慮到如果戶頭錢不夠，有哪些券商會提醒，就我知道華南會，第一是直接就罰錢，麻煩各位有經驗的給我些建議",
               "title": "推薦的證券戶",
               "topic": 3
          },
          {
               "excerpt": "我想請問有人知道，年滿26歲還是學生身分未當兵，有穩定工作年資9年多，年收入40萬起，辦信用卡還是得辦學生卡嗎？如果是學生卡的話還要照會父母嗎？這是我最近想辦卡的疑問，還煩請各位知道或有辦過的大神能回答我",
               "title": "#問 非全職學生辦信用卡",
               "topic": 1
          },
          {
               "excerpt": "小妹我之前辦過中信信用卡，但是被專員以″學貸太多、存款不足″，為理由打槍，我的學貸四年下來有30幾萬，目前是出社會有穩定收入，一個月25k，但是存款目前不到三萬，因為薪資都拿去幫家裡支出，我知道專員會跟我要三個月的簿子紀錄",
               "title": "#問 信用卡辦卡",
               "topic": 1
          },
          {
               "excerpt": "準備噴了哦 各位乘客準備上車嘍",
               "title": "#股票 2324",
               "topic": 3
          },
          {
               "excerpt": "唯一不可避免的 Death and Taxes，雖然平常投資時不常談到，但是希望能在這裡整理我找到的資料，如果能夠補充或修正的請留言，境內基金、投資台灣股市/債券：（配息）股利所得 / 利息所得，（價差）證交稅 = 總金額 × 3‰",
               "title": "投資萬萬稅",
               "topic": 2
          },
          {
               "excerpt": "如題，3月底辦了中信的line pay信用卡，前天晚上打來但洗澡漏街電話，昨日有回撥，是客服接聽，但他說會再通知專人，想請問他們通常還會再打來嗎？還是直接審核",
               "title": "漏街照會電話",
               "topic": 1
          },
          {
               "excerpt": "這支前天看到，發現技術面平台整理且均線揪結，馬上下了單，今天漲一根，想問各位專家選股時會特別選像這種技術面的嗎？我是看到這種圖在對一下籌碼面以及過去營收，不壞我就會試單了，不知這樣有無太大風險？小弟去年中開始進入這個坑目前贏的和賠的大概算打平",
               "title": "#討論 5410國眾",
               "topic": 3
          },
          {
               "excerpt": "最近又開始有人問如何投資了，既然有需求我就又回來了，Step 1 沒欠錢這步驟可以跳過，還債（特別是年利率超過 4% 的），每項債務的每月最低繳款額先付，之後盡力還金額最少的那個，這樣很快就少一項，就可以少繳一個最低繳款額",
               "title": "投資三步驟",
               "topic": 3
          },
          {
               "excerpt": "這隻我關注很久了，從過年前40塊，年後開始飆，2月底至3月初飆到59塊，小弟也從中賺了2500元，只買賣過一張。而最近股價維持在50上下，除了昨天公告營收曾到54.9塊漲停，又回到50塊。今天收盤47.65塊，想詢問版友，這隻是否這時候再次進場呢？",
               "title": "請益4426利勤",
               "topic": 0
          },
          {
               "excerpt": "我希望卡片裡儲值多少錢，最多就只能刷多少，希望是NFC，本身手機有NFC功能裡可以綁定samsung pay or andorid pay，但重點是我沒有那種可以支援NFC的信用卡，不知道郵局最近推出的HCE   visa是裡面儲值多少，就花多少的信用卡嗎？？",
               "title": "郵政HCE手機VISA卡~~最安全的visa NFC信用卡??",
               "topic": 1
          },
          {
               "excerpt": "大家好；小散戶我真的錯了，買了晶電在41.03真的是笨死又貪心死了。不過看他的K線圖感覺反彈要來臨了，希望各位也有套牢的彈起來趕快逃跑哦，不要跟我一樣再去亂買亂追被主力坑錢。目前4隻晶電虧損14000元....心很累  -8.5%",
               "title": "#股票 晶電 2448",
               "topic": 0
          },
          {
               "excerpt": "好像是在D卡看到的，記得標題是 要注意的事情，保證保本，零風險，高報酬，高額入會費，之類要提醒投資新手的圖，有大大收藏起來嗎",
               "title": "找一張圖：零風險高報酬",
               "topic": 2
          },
          {
               "excerpt": "昨天 川普在推特對外宣稱說，俄羅斯 小心吧 導彈將攻擊敘利亞！！，結果！！！！，原油期貨與黃金期貨，老實說川普，有沒有做多他們，我強烈懷疑他干預市場🤔🤔🤔🤔",
               "title": "能源 金屬期貨",
               "topic": 0
          },
          {
               "excerpt": "從開始到現在入股市半年多了，從權證 期貨 選擇權 玩到當沖，到現在還沒有一個是賺的，真心認為跟我對做的人現在可能賺死了，所以今天是要來勸世的，能穩定的賺就穩，別求快 快常常會死很慘，我就是一個很好了例子",
               "title": "當沖",
               "topic": 0
          },
          {
               "excerpt": "今天接到花旗跟富邦合作的電話，保單內容是一個月繳3060，繳20年，期間有重大意外都可以理賠，保單也不需繼續繳 會再退給你之前繳的，然後繳完20年會在多12%的錢退還 大約80幾萬，保險是保終身意外，因為想研究投資，但一點概念都沒有",
               "title": "富邦投20年意外險",
               "topic": 1
          },
          {
               "excerpt": "各位版上大大們好，最近小妹開始想辦張卡累計信用，而且還有優惠好吸引人XD，爬過文了不過不知道該怎麼選擇想請大家幫忙看一下，21歲在學中，無學貸，家裡固定每月匯入郵局1.1萬，無穩定工作（最尷尬的地方因為爬文大部分都有打工/正職了）",
               "title": "#問 小白信用卡選擇（內有候選名單）",
               "topic": 1
          },
          {
               "excerpt": "想請問各位大大  交易所撮合方式 bittrex或是其他大型交易所是用，時間撮合 還是 價格撮合？ 謝謝~",
               "title": "問 虛擬貨幣交易所撮合方式 bittrex",
               "topic": 2
          },
          {
               "excerpt": "想問問大家 投資股票都選擇像中華電那種定存股 還是像穩懋那種大起大落的呢 純粹好奇～",
               "title": "投資股票 都選定存股還是高報酬呢",
               "topic": 2
          },
          {
               "excerpt": "一轉眼 兩個月沒發文了，在廢課時間就來碼個文、談談行動支付ㄅ️，行動支付分成兩種，一種是感應式，一種是條碼式，感應式的比較簡單，就是Apple Pay/ Google Pay/ Samsung Pay",
               "title": "#心得 #行動支付",
               "topic": 0
          },
          {
               "excerpt": "想了解有人清楚這個社群嗎？網路上找沒什麼資料，但是我朋友已經投資進去了，我怕他損失。目前網上能看到的資料好像跟財商管理學院有關係，#沒有要發起什麼戰爭，#只想詢問一下相關資訊了解一下而已，Orz",
               "title": "關於臺灣New club資訊問題",
               "topic": 2
          },
          {
               "excerpt": "看到版上有人在分享比特幣，卻不知道為什麼會大漲大跌嗎？聽說ICO可以讓資金翻倍，可是又有很大的風險，到底是什麼回事呢？挖礦在幹嘛呢？什麼，只要電腦開著就可以賺一點便當錢？！，怎麼聽起來這麼像傳/直銷呢？到底虛擬貨幣投資和傳/直銷如何區別？",
               "title": "#宣傳 Zombit Studio - 你的區塊鏈好朋友",
               "topic": 2
          },
          {
               "excerpt": "最近在學財報，所以先從類股較少的水泥類股下手，結果發現信大在各項方面皆有所成長，甚至超越了股價更高的環泥！，但在固定資產的部分好像有所下降……，不曉得未來股價是否有機會追上環泥？還有，我忽略了哪些分析重點？或環泥股價為何就是比信大高？",
               "title": "#問 信大1109",
               "topic": 0
          },
          {
               "excerpt": "各位親愛的卡友們你們好～感謝您百忙中撥冗填寫本問卷，這是一份有關『小資族人格特質與投資行為之研究』，本問卷僅供學術研究之用，您所填寫的資料完全保密且無須具名。此外，問卷內容無關對與錯，請您依個人實際情況作答即可，感謝您的協助！",
               "title": "#問卷 小資族人格特質與投資行為之研究",
               "topic": 3
          },
          {
               "excerpt": "3月底注意到這隻，這兩週一路往上衝，想請問大家對他的看法",
               "title": "#問 2013 中鋼構",
               "topic": 0
          },
          {
               "excerpt": "今天業務跟我核對完資料了，請問一定會照會公司嗎，因為怕打去公司 公司會認為是詐騙的",
               "title": "#問 花旗饗樂學生卡",
               "topic": 1
          },
          {
               "excerpt": "51.3的時候買的旺宏一路狂跌，可以大戶有增加，損益率已經-6%多了，還要抱著嗎，求開示",
               "title": "#問 旺宏 2337",
               "topic": 0
          },
          {
               "excerpt": "最近想說來開始使用行動支付，搭配金融卡來使用，（目前沒有信用卡 所以不列入考慮，想詢問幾個問題..，1.行動支付，舉例 line pay 街口支付，在使用時 如果需要使用載具，是需要掃2次碼嗎？？還是要先綁手機條碼",
               "title": "行動支付.金融卡.發票載具",
               "topic": 0
          },
          {
               "excerpt": "第一次在這發文，如果此版不能討論此類型的文章我會自行刪除，因為在fb一直看到高雄有蠻多女生都po文說，如果想了解投資金融的東西可以加line私訊他，後來我往下拉他的動態時報資訊，好像都有上什麼金融課程或是金融講座",
               "title": "#討論 投資課程？",
               "topic": 2
          },
          {
               "excerpt": "在這把錢存在銀行只有1%多利息的環境下需要在市場上找尋投資理財標的，求的不外乎就是穩定獲利以及低風險.，以目前趨勢加密貨幣來說賺錢的大約是以下幾種，1.買賣貨幣-說白了就是類似股票買低賣高，獲利可以很高但風險極大，因為沒有漲跌停的機制",
               "title": "趨勢理財",
               "topic": 2
          },
          {
               "excerpt": "我在ptt發文被噓爆了，希望這邊不要發生這樣的問題，有事好好討論，感謝（我這邊晚好幾個小時po文的，上班到十一點才回到家），關於今天收盤的情況來說，我認為今天收的K線是主力在洗盤。很多人對於放量的長上影線或者是墓碑線都十分害怕，一看到賣壓就馬上出場觀望，但是如果理性的看，放量長上影線，其實有分不同型態，在不同階段出現也有不同的背後意義。",
               "title": "R:[標的］華新 4/11收盤分析",
               "topic": 0
          },
          {
               "excerpt": "各位好，我想請問一下，常常遇到某股會發生，主力強力買 但三大法人整體賣的情況，我想請問一下，以他們的情況來講，不是應該都在賺錢那方嗎？為何會有如此大的進出差異，其中外資跟自營商的差距最大 常常，賣與買都是相反的",
               "title": "想請問主力與三大法人",
               "topic": 0
          },
          {
               "excerpt": "我是社會新鮮人 沒報過稅，爸媽的薪水都是領現 無固定雇主 所以沒在報稅，小時候爸媽幫我繳保險，去年繳了20年儲蓄險到期，滿期後有60萬匯到我戶頭，請問這筆收入要報稅嗎？我去年薪資收入大概十萬，聽說公司都會報更低？",
               "title": "儲蓄險到期金 要報稅嗎?",
               "topic": 3
          },
          {
               "excerpt": "今日博鰲論壇重點，中方習近平正面回應川普貿易問題，具體作為有『降低汽車與其他進口產品關稅』、保護『智慧財產權』以及『創造良好投資環環境』。4/11~4/14即將舉辦台北國際車用零配件展，若將今日重點與本展覽一同來看，在風電及生技大漲一波後今天全面重挫，車概股即將成為下一波主流趨勢，個人準備於明日多單布局相關個股。",
               "title": "#股票 下一波主流?!",
               "topic": 3
          },
          {
               "excerpt": "我在24塊多給他買下去，是不是我應該要設停損了，感覺會一直跌下去，而且都比其他筆電股跌的更兇，賣超 賣很凶，看這個準嗎，聽這個說感覺會跌很凶欸，各位有什麼看法 求解",
               "title": "#問 2353宏碁",
               "topic": 0
          },
          {
               "excerpt": "請問各位大大用澳幣可以買比特幣嗎？人在澳洲不知道有沒有推薦的網站，因為朋友說澳洲華人不能買，麻煩大家",
               "title": "比特幣",
               "topic": 2
          },
          {
               "excerpt": "",
               "title": "#投資 【專題文章】股息殖利率的迷思",
               "topic": 2
          },
          {
               "excerpt": "今天習大大說他想開放大大的開放中國市場，第一、大幅開放市場准入，下一步要儘快放寬外資股比限制特別是汽車行業外資限制。第二、創造更有吸引力的投資環境，加強與國際經貿規則對接，提高透明度，強化產權保護，堅持依法辦事，鼓勵競爭、反對壟斷。",
               "title": "指數期貨",
               "topic": 3
          },
          {
               "excerpt": "請問如果存款約35k，已經畢業，月薪約28k，也有薪轉證明3個月，爬文台新是看薪轉為主，但存款太少很怕核不過，請問我目前線上申請過的機率高嗎？",
               "title": "請益Gogo卡核卡機率",
               "topic": 1
          },
          {
               "excerpt": "linepay不是算在指定通路的3.5%裡面嗎？為什麼115跟75元的消費被歸類在一般，確定是用linepay支付，有人有這個狀況嗎？",
               "title": "gogo卡綁linepay問題",
               "topic": 0
          },
          {
               "excerpt": "繼上篇光耀 讓我乾笑三聲 哈哈哈，他媽的 我還一直買 結果還是死動晃（台語），後來就改買世紀鋼 今天眼看不對 就獲利了結了，當沖的部分 請各位不要看了 我知道錯了，希望智冠跟優群是我人生獲利的另一個開始",
               "title": "3/23-4/10公開操作是為了鞭策自己",
               "topic": 2
          },
          {
               "excerpt": "最近看到版上有人推大亞，我知道會價高有拉回的情況，但今天跌停是為什麼，感謝大大們",
               "title": "大亞",
               "topic": 2
          },
          {
               "excerpt": "macd裡有一招叫強弩之末，要做雲霄飛車了？我真的比較愛做日線，不用盯盤，日子過的很有效率",
               "title": "老司機上車",
               "topic": 3
          },
          {
               "excerpt": "請問，line pay 金融卡，Richart 金融卡，網路購物哪家優惠會比較好，（蝦皮），（奇摩），還有一般購物，（百貨公司）",
               "title": "#問 網路購物 一般購物",
               "topic": 0
          },
          {
               "excerpt": "1. 標的：華新1605，2. 分類：多/空/請益/心得，多，3. 分析/正文：此圖是清明連假時的截圖，當時因為入場華新科，意外發現同集團的華新（1605），仔細 看一下覺得線圖非常漂亮，以下是本人分析，還請各位高手不吝分享自己的觀點，希望能 找到自己的盲點，分析如下：",
               "title": "[標的]華新1605",
               "topic": 0
          },
          {
               "excerpt": "想問此卡有辦法辦學生卡嗎？之前去分行，聽到學生直接打槍，後來網絡申請，被拒絕 原因是不符合學生辦卡條件？目前有穩定收入 年收大約15-17萬，無學貸，今天拉信用評分667（有一張花旗白金卡，想問有過此卡的大學生們分享一下啊啊啊（；´༎ຶД༎ຶ`）",
               "title": "#問 台新@gogo 信用卡",
               "topic": 1
          },
          {
               "excerpt": "有人知道悠克電子股價一直跌，法人一直賣，為何外盤一直買進嗎？想問問各位大神有何高見",
               "title": "悠克電子6131",
               "topic": 0
          },
          {
               "excerpt": "剛滿20不到半年 目前大二，想辦一張信用卡卻不知道該選哪一張才能核卡，想請問，從去年一月打工到現在，有薪轉證明匯到玉山銀行的大概加起來7、8萬左右，中間有一段時間是領現金零零總總4、5萬左右，然後家裡有定期從郵局匯到我的visa卡每個月16000",
               "title": "想問關於學生卡的辦理",
               "topic": 1
          },
          {
               "excerpt": "由於小妹我還在就讀中（有穩定收入），但想辦信用卡，當初去銀行辦的時候，專員：不要勾學生身份，因為學生辦卡都不會過，我：可是我目前在讀書耶，這樣沒關係嗎？專員：不會。我就沒多想勾不是，就在今天！！，銀行電話來對核對資料，",
               "title": "#問 信用卡",
               "topic": 1
          },
          {
               "excerpt": "很多人在說人的第一桶金~別人30歲就存到了，那我呢？物價上漲我的薪水沒漲的情況下，怎麼存？Free理財講堂免費教你小資理財方法，快速存到人生第一桶金，不用再羨慕別人提早完成人生第一個里程碑，你也可以~~",
               "title": "#宣傳#理財課程  Free理財系列講堂",
               "topic": 2
          },
          {
               "excerpt": "【專題企劃】基本分析篇-景氣變化與物價漲跌，從景氣與物價看如何投資股票、基金與分析唷！！！",
               "title": "#投資 【專題企劃】基本分析篇-景氣變化與物價漲跌",
               "topic": 2
          },
          {
               "excerpt": "最近對外幣有興趣，想問問大家會在匯率低的時候一次換多少？還是只有在出國前才會換？有沒有推薦的匯率app",
               "title": "#問 匯率",
               "topic": 2
          },
          {
               "excerpt": "最近開始意識到應該大學就懂得投資理財，畢竟是一輩子受用的實用知識，想問問大家以下問題：你是以什麼方式投資基金？（單筆/定期定額），投資金額？投資多久？目前賺/賠報酬率多少？",
               "title": "有人也有在投資基金的嗎？",
               "topic": 2
          },
          {
               "excerpt": "我假設今天在座的都是有基本識圖能力 先上EUR/US的圖，以下是美指的圖，GIF背離 能量柱縮 RSI 超賣/買+背離，重點重點重點，均線在盤底，中期主力成本相近，日線站上均線後上嘎空（按照往例來看的話）",
               "title": "#外匯#順勢波段#非美貨幣",
               "topic": 3
          },
          {
               "excerpt": "最近發現原來google網頁可以安裝插件挖比特幣，就可以一邊上網一邊順便挖比特幣感覺蠻方便的，不知各位大大怎麼看？",
               "title": "#比特幣 網頁挖比特幣",
               "topic": 2
          },
          {
               "excerpt": "前陣子有朋友推坑申請華南SNY網銀帳戶，聽說是小資方案之一，只要戶頭內的錢低於10萬，年利息可達1.1%。若存入10萬放著，一年有1100元利息，也是不無小補。只是在板上都沒有看到有人分享，不曉得有人試過嗎？",
               "title": "華南銀行SNY帳戶",
               "topic": 3
          },
          {
               "excerpt": "大家好，是這樣子的，小妹不想再過平民的生活，目標十年內晉級成上流社會人士，目前月入２８K，每個月可以存１３K，目前存款有８１K，請問我可以做什麼投資，讓我十年後能身價是現在的百倍？",
               "title": "想讓人生晉級成LUXURY的級別",
               "topic": 3
          },
          {
               "excerpt": "股價持續走高  KD交叉，4/3收盤站上月線，想問看看大家有什麼看法嗎⁉️",
               "title": "#2434 統懋  聊個看法",
               "topic": 0
          },
          {
               "excerpt": "度的度度，看圖說故事，<（￣︶￣）/",
               "title": "#stock  緯創",
               "topic": 2
          },
          {
               "excerpt": "暫時沒有想辦信用卡的念頭，但想要一張有凹凸刻名的金額卡，想請問有哪家銀行可以做到？謝謝（純粹是討厭沒名字薄薄的一張卡，或者是像印上去哪種很沒手感）",
               "title": "金融卡刻名問題",
               "topic": 1
          },
          {
               "excerpt": "之前是爬過滿多文的，最近想投資朋友公司的保險，但目前還是大學生，但有正職工作 月薪大概26000上下 沒學貸，因為我朋友那個賺錢方式也是要投入一筆金額半年來回饋一次的 所以大部分建議用貸款，但我有跟專員聊過 他說有信用卡都會較好申請貸款",
               "title": "累積信用 #問 #信用卡",
               "topic": 1
          },
          {
               "excerpt": "不知道發這版對不對><，我上個月27號刷了一筆費用 31號才扣款，我看了之前的帳單都是29號印出的，想知道我27號刷的那筆會顯示在三月的帳單上嗎？求解答",
               "title": "台灣銀行帳單疑問",
               "topic": 1
          },
          {
               "excerpt": "想要請問一下會投資理財的大大們，『市場慢半拍』 有機會抓住股價延遞財  的意思是什麼？？因為對於投資這類的東西一竅不通，網路上也沒有可以讓我理解的資料，所以請各位高手幫幫忙",
               "title": "市場慢半拍",
               "topic": 2
          },
          {
               "excerpt": "淺學了約半年如何看股票後，第一次嘗試買點零股，看南紡沒什麼漲跌很久了，但因為現金股利這幾年也都很穩就還是選它，目前打算繼續慢慢買，困惑的是這兩個月都說全球服飾業囤貨銷完了他們有囤了約半年的原料可以淨賺比較多",
               "title": "#1440南紡 #聊天討論",
               "topic": 2
          },
          {
               "excerpt": "來講一下儲蓄險，這裡不討論投資型、外幣等等囉，一般俗稱儲蓄險是指期滿後「複利增額一次領回」、「每年度末領回生存金」的生死合險，最早之前是希望保戶在有生之年達到儲蓄；然後死後兼顧保障的概念，但目前通常都只作為短暫儲蓄用，對於壽險保障就相對忽略及減少。",
               "title": "儲蓄險",
               "topic": 3
          },
          {
               "excerpt": "請問誰願意分享自己創造現金流的方法呢，感激不盡",
               "title": "#討論 現金流 ？！",
               "topic": 3
          },
          {
               "excerpt": "以目前來看，美國在連假期間都是上漲的，扣除六日美國也會休市，基本上只剩下今天晚上跟明天晚上會開盤，那依照年假的經歷，是否也會開盤跳高呢？我個人認為美國目前會在上漲（整體來看）一些，可能會影響下週開盤台股開高",
               "title": "討論下週開盤走勢",
               "topic": 0
          },
          {
               "excerpt": "想請問板上的各位，個人條件：22Y / 月領45K左右（2萬給家裡），3月份我已經買了一張醫療險，由於考量定存利息很低，一方面也怕自己亂花錢，剛好美元現在算是低點，所以有意買一張美元儲蓄險的保單，年繳金額大概抓臺幣10萬左右。",
               "title": "#儲蓄險 #美元",
               "topic": 1
          },
          {
               "excerpt": "6523達爾膚，大家怎麼看？？？",
               "title": "#股票  6523",
               "topic": 2
          },
          {
               "excerpt": "選擇虛擬卡也無法申辦，怎麼會這樣",
               "title": "無法註冊Richart",
               "topic": 1
          },
          {
               "excerpt": "有沒有人跟小弟一樣備好銀彈，坐等大盤崩盤的？",
               "title": "趕快崩盤啊！！！！",
               "topic": 3
          },
          {
               "excerpt": "請問麥當勞刷卡，我在美食板得不到答案，拜託各位理財板的大大了",
               "title": "請問麥當勞刷卡",
               "topic": 1
          },
          {
               "excerpt": "以下三種情況皆是用@gogo卡繳電信費，但：１.在 richart app 用 @gogo卡 每月手動 繳費，=>有1.5%（一般通路＋richart 繳@gogo卡費），２.在 台新的繳費平台 用 @gogo卡 每月手動 繳費",
               "title": "#問(已解決) 台新gogo卡繳遠傳電信如何才能有回饋？",
               "topic": 1
          },
          {
               "excerpt": "想辦信用卡 所以辦台新gogo 可是沒過，原因大概是因為我沒有薪轉證明，可是我都是領現金，所以我打算好好做個存款薪資用個半年，上網爬文說可以自己到銀行存款，並且附註欄：薪資，這樣也是有機會過卡的，但我想問現在銀行存款單上是不是附註欄都取消了，因為我的玉山存款單上面沒有",
               "title": "如何自己做薪轉",
               "topic": 1
          },
          {
               "excerpt": "如圖，今天要拿去超商結帳才發現金額是負的，想打去客服問也都無人接聽。今天是繳款截止日了！，這樣我到底要不要付款啦",
               "title": "信用卡帳單這樣正常嗎？",
               "topic": 1
          },
          {
               "excerpt": "今天轉入第一筆2萬塊，但打開app，還是一樣0.45%，我看這張說明是選擇以下一種方式，我選擇第二種，請問是為什麼還是顯示0.45%呢？系統問題？謝謝大家",
               "title": "#Richart 轉入2萬無活儲1%",
               "topic": 1
          },
          {
               "excerpt": "想請問一下，我今天去中油自助加油，因為e秒刷週二中油滿百送5元回饋金，但是卻無法交易，再點選「交易確認」後，螢幕顯示「請查詢銀行」卡片就被退出了⋯，板上有人知道為什麼嗎？卡片餘額也是足夠的（大約1萬，謝謝大家！",
               "title": "中油 自助加油 兆豐e秒刷",
               "topic": 1
          },
          {
               "excerpt": "小弟22K人生失敗組，身上有學貸，就學中。預計4年下來學貸20萬以內。想累積信用額度有張信用卡，但又希望身上不要放一堆有的沒的。主要訴求為：免年費、刷電話帳單、電影優惠、餐廳、活存利息高或是什麼現金回饋的、今年可能會出國去香港、澎湖旅遊有優惠的？",
               "title": "求推薦一卡在手，希望無窮的信用卡",
               "topic": 1
          },
          {
               "excerpt": "有人一樣幣安無法登入，無法收到簡訊",
               "title": "幣安無法登入",
               "topic": 1
          },
          {
               "excerpt": "從過年辦卡辦到現在還沒審核階段，開工後過了幾天有問業務送件了嗎，業務表示已經送了，結果等到現在⋯，真的很誇張 為了自己的業績這樣延也太不應該了吧，建議大家要辦costco卡盡量去官網辦比較快 比較快 比較快",
               "title": "#微黑特-國泰costco聯名辦卡心得",
               "topic": 0
          }
     ],
     "topic_dict": {
          "topic0": "金融 分析 標的 支付 pay",
          "topic0_count": 26,
          "topic1": "信用卡 銀行 gogo 一張 學生",
          "topic1_count": 28,
          "topic2": "投資 討論 風險 理財 股票",
          "topic2_count": 29,
          "topic3": "投資 儲蓄 股票 利息 重點",
          "topic3_count": 17
     }
}