{
     "all_content": [
          {
               "excerpt": "Movie 院線電影，終極殺陣5（2018），Taxi5，評價，1.，期待度expectation： 1/5，觀後評After movie： 4/5，2.，娛樂程度entertainment： 9/10",
               "title": "終極殺陣5 #觀後感",
               "topic": 3
          },
          {
               "excerpt": "我個人覺得噤界有很多優點，除了畫面切換跟整體流暢度，擬聲的高精緻度，音效的處理，會讓你以為好像什麼都沒有聲音，但細細去品，會發現聲音處理到自然的狀態，跟很多暗示，雖然只是一千七百萬的低成本電影，但卻把很多畫面發揮到極致，環環相扣又能讓人一看就明白故事背景跟當下，",
               "title": "#影評 噤界",
               "topic": 3
          },
          {
               "excerpt": "以前跟男友在電影台有看到一部恐怖片，是一隻跟人差不多高度的東西，有一對大翅膀  很像蛾那一類的，然後劇情印象中一群人在校車上被吃掉（？），牠會把人用翅膀包起來 直接讓他領便當，很想找這部片 應該是很久的片了",
               "title": "#問 恐怖電影",
               "topic": 2
          },
          {
               "excerpt": "剛剛看完，除了失望我找不到其他形容詞了",
               "title": "噤界",
               "topic": 0
          },
          {
               "excerpt": "［墨卓影評］《先生！我可以喜歡你嗎》- 給不了現在，就爭取未來！，導演：三木孝浩，演員：生田斗真、廣瀨鈴，「現在的身分，我給不了妳現在，但我們...爭取未來吧！」校園劇情作品裡的其中一個王道「師生戀」，成了這次《先生！我可以喜歡你嗎》最單純不過的主軸，不論是片名本身，還是小說與預告片，觀終不會對於「師生戀」這樣的主題，產生錯誤的投射印象與期待，再加上這是去年令我為之動容的《明天，我要和昨天的妳約會》導演三木孝浩的製作，更讓我內心對於本片的期待感，遠勝於一般的師生戀作品，然而，這種期待本身，卻也成為了一種傷害......",
               "title": "#普雷 先生！我可以喜歡你嗎",
               "topic": 0
          },
          {
               "excerpt": "之前看飽妮的影片介紹的程式”letterboxd”，用了一下覺得超實用的！，看板上好像沒人發 所以就來分享下，（不知道電影板可不可以分享app 不行就刪），————————————————————，“Letterboxd”可以用來記錄你看過的電影",
               "title": "#app分享  Letterboxd",
               "topic": 2
          },
          {
               "excerpt": "熱騰騰的觀後感來囉！，才剛看完就迫不及待想跟大家分享，先說結果，我還蠻滿意的，本片作為我今年去電影院的開場實在是剛剛好，而且當天看的時候，整場只有我和一位穿掉嘎的大叔，觀影品質正是我心目中的最高等級，起初我還以為「噤界」是鬼片",
               "title": "#電影#噤界#推薦#有雷心得#文長",
               "topic": 3
          },
          {
               "excerpt": "大家有發現紅雀裡的叔叔，其實跟現實生活中的普丁長得十分相似嗎？感覺是一種諷刺？網路搜尋不到討論這方面的。@@，以下為普丁年輕時",
               "title": "#問 電影紅雀的叔叔",
               "topic": 0
          },
          {
               "excerpt": "為什麼他要插那一根進他的胸腔",
               "title": "after life",
               "topic": 3
          },
          {
               "excerpt": "️「成長路上難能可貴的是，對自身所愛勇於追尋，並有著偉大的包容與後盾陪著自己前進。」親愛的初戀 Love，Simon（2018），「為什麼只有同性戀才要出櫃？異性戀難道就不需要出櫃嗎？」Simon來自一個幸福的家庭，跟一般的高中生一樣，有著一群知心好友，過著充實開心的高中生活，但在成長路上也跟每個人一樣，對自己的性向存在疑惑，直到有次意外的看到一篇文章，開啟Simon想進一步探索自我的心，進而發現自己對同性的感覺，有著不一樣且更濃厚的愛戀。",
               "title": "#試片分享 #親愛的初戀",
               "topic": 0
          },
          {
               "excerpt": "不知道有沒有人看過大陸的一部電影，「無問西東」第一次在大陸看電影就看這部，劇情內容讓我印象無敵深刻 非常喜歡這部，很可惜沒有聽說台灣會上映的消息，不知道有多少人有看過？可以一起分享心得️",
               "title": "無問西東",
               "topic": 2
          },
          {
               "excerpt": "我記得是我小時候看到的，可是沒有全部看完。故事一開始是講說有一個小男孩長的不好看，但跟各種不同的女生告白，從班花到普妹都拒絕她，到最後他跟一個恐龍妹告白，後來兩人在一起後，好像躲在球場的椅子後面要接吻",
               "title": "#問 恐怖殺人電影",
               "topic": 2
          },
          {
               "excerpt": "主角為了找姊姊進入一個遊戲裡面，遊戲裡每個人有10條命，救世主有100條（雖然被秒，想請問各位大神們看有沒有人知道名字",
               "title": "#找 遊戲類電影",
               "topic": 1
          },
          {
               "excerpt": "剛剛才看完的，發現板上居然沒出現過這部，決定來給大家推一個🤗，堪稱韓國版的佈局～～～（聽說是改編自屍物招領？不過我沒有看過），愛懸疑推理的人推薦去看！，原本看預告覺得好像是鬼片，但是什麼鬼都沒有哦，如果是對這類電影要求很高的人可能會覺得有些不合理的地方",
               "title": "#推 韓版的佈局_消屍的夜晚 #無雷",
               "topic": 1
          },
          {
               "excerpt": "前言：《底特律》（Detroit）於4/13在台上映，我會以兩篇前導文章來介紹導演Kathryn Bigelow最近兩部執導的電影。本文為第一篇。本片背景設定於伊拉克戰爭，一位美軍的拆彈小組指揮官在執勤時身亡，接任的軍官雖然經驗老到，卻也相當自負，屢次讓隊友陷入危機。在草木皆兵的巴格達街頭，眾人將如何全身而退？",
               "title": "危機倒數 The Hurt Locker #戰爭",
               "topic": 0
          },
          {
               "excerpt": "最近看完一級玩家整個人看的很興奮啊，雖然也不是很懂裡面的一些彩蛋，但是這種類似跑進去遊戲裡面的，或者體驗遊戲的電影我都還蠻喜歡的，比較類似我看過的大概就野蠻遊戲跟刺客教條吧，想要再看看類似的片有沒有推薦的呢",
               "title": "類似一級玩家的電影？",
               "topic": 1
          },
          {
               "excerpt": "帶著鼻涕和眼淚來抒發一下心情，這部2013年的電影其實和多數韓國電影走著差不多的路線，基本上已經知道故事走向和結局，大部分的情節也在預料之中，但是在這個簡單的故事架構上，擺著太多我們不忍面對的現實。這部電影的氣氛其實比我想像輕鬆許多，或許是由女主角的角度去敘述，導演用了一個較童真的角度來說這個故事，讓原本很沉重的電影多了些許歡笑。也正因如此，觀眾不知不覺像是成了歡樂的7號房一份子，一起作亂一起吃飯一起搞小動作一起哭一起笑，直到法官敲下錘子的那一刻，我們才想起這是一部注定走向悲劇的電影。",
               "title": "#心得 #推薦 七號房的禮物",
               "topic": 3
          },
          {
               "excerpt": "《電影心得分享》中文片名：當愛不見了，英文片名：Loveless，片長：2小時3分鐘，類型：親情，「當愛不見了，你還剩下什麼？」珍雅與波里斯是一對互相憎恨的夫妻，他們的家庭就像場戰役，每天都在砲火的攻擊下，而最大的受害者就是他們12歲的兒子—艾列西，有一天，他背著書包出門上學，就再也沒有回來過，他的父母才著急著尋找他，尋找愛。",
               "title": "#當愛不見了 #心得分享",
               "topic": 2
          },
          {
               "excerpt": "這兩部電影都是描述學生時代的種種回憶，但兩部相較起來，我較喜歡那些年，不是說我的少女時代不好而是那些年的內容我覺得較貼近一般學生時代的生活，男孩與女孩從高中曖昧一路到大學，中間有過大學考試甚至留校讀書的情節，每次看完都不禁回想起高中的時光，想到自己心中的那位沈佳儀。",
               "title": "那些年、我的少女時代",
               "topic": 1
          },
          {
               "excerpt": "開頭一樣破題，這是充滿懷舊梗及屎尿下流梗的飆車喜劇！！，一開始看到盧貝松/原班人馬就衝了...，但其實...盧貝松是監製原班人馬也不分沒到！，導演：法蘭克葛斯湯比 兼任本片男主角！，號稱...法國光頭 馮迪索（真不知稱號哪來的）",
               "title": "#心得 #終極殺陣五 #小雷",
               "topic": 0
          },
          {
               "excerpt": "唯一看完會讓我哭到死的電影，就只有螢火蟲之墓了，現在正在東森電影62台播映中，已準備好衛生紙及宵夜了，放錯版請告知我，我只是太興奮想跟你們說螢火蟲之墓在62台",
               "title": "每看必哭 之螢火蟲之墓",
               "topic": 0
          },
          {
               "excerpt": "想求神人幫忙找日本的一部電影，是動畫的，有自己估狗過關鍵字了還是找不到థ౪థ，是小時候看的 劇情大部分都忘了，只記得背景是在日本，突然天空開始下白色的粉末，像是下雪一樣，接觸到粉末的人都生病了....",
               "title": "#找 日本動畫電影",
               "topic": 2
          },
          {
               "excerpt": "復仇者聯盟3-無限之戰，即將上映的復仇者聯盟3-無限之戰好期待它呀，也喜歡的請舉手",
               "title": "復仇者聯盟3-無限之戰",
               "topic": 3
          },
          {
               "excerpt": "《毀滅大作戰》是一部由巨石強森主演的無腦怪獸電影，以1986年紓壓電玩《RAMPAGE》為原型發想就能大致猜出電影風格。而前幾天華納才剛釋出傑森史塔森主演《巨齒鯊》預告，再加上已經上映的《環太平洋2：起義時刻》，2018可以說是巨獸電影之年。不過與《環2》相比，《毀滅大作戰》這種不跟觀眾講太多、單純追求爽度的電影，反而更符合爽片的定義。",
               "title": "#有雷 《毀滅大作戰》爽度破表的巨石強森歷險記",
               "topic": 2
          },
          {
               "excerpt": "其實這件事過了很久，但是看到這位大大的文，馬的，又回想起之前看「牠」被嚇到的事。你說那片恐怖不恐怖，是，也不是，是是因為它拍的非常好，劇情好、畫面表現好（抱歉不會形容）之外，它不只是用「視覺」、「突然出現」來嚇人，",
               "title": "#感想   嚇一跳，沒在開玩笑",
               "topic": 3
          },
          {
               "excerpt": "第一次在這發文就獻給這部片，今天看完3d的感想就是 我想要二刷！！，-----------------------以下正文--------------------，其實我是一位不愛看爽片的人，但這部片實在太多好評",
               "title": "#心得 一級玩家#玩的不只是遊戲 更是人生(有雷)",
               "topic": 1
          },
          {
               "excerpt": "歡迎收看Cookie Time，今天要跟大家分享的是，毀滅大作戰，劇情概要，科學家在外太空發生意外，實驗出超巨大老鼠破壞了太空船，最後一位科學家帶著實驗品逃離回到地球時再次發生意外，三個實驗品分別掉入地球",
               "title": "#毀滅大作戰 #影評 #有影片",
               "topic": 2
          },
          {
               "excerpt": "剛剛看了超人特攻隊2的預告，對彈力女超人有了點印象，她的超能力是什麼？就是彈力對不對？而我們所知道的虛擬角色中有誰是以彈力著名的？94我們的蒙奇.D. 魯夫啦！！！，我很好奇她能不能用魯夫的招式誒，如果有的話一定超帥",
               "title": "預告感想，超人特攻隊2",
               "topic": 1
          },
          {
               "excerpt": "前陣子有一部電影，認真讓我覺得很好看，除了演員很大咖之外，整個電影的內容超精彩，不管是內容還是場景...等），「失眠」黃秋生  主演，當然。分享好片。絕對精彩，當初是在電影院看的，看的我一直叫來叫去超緊張害怕",
               "title": "#問 #分享 #好看電影",
               "topic": 2
          },
          {
               "excerpt": "這週上映了巨石強森的毀滅大作戰，好像還不錯看的真愛趁現在，以及出到第五集的終極殺陣，要是給你一張票，想問各位會選擇哪一部看呢？",
               "title": "本週新片推薦？",
               "topic": 2
          },
          {
               "excerpt": "請問這部裡面有很多jump scare嗎，本人很愛驚悚恐怖片 可是太多jump scare會看到有點火大 之前的非死不可我就有腦怒，想看的是劇情編排打造的懸疑氣氛，不是不斷用音效製造效果，這部評價有點兩極，如果沒有太多突發音效嚇人 我蠻願意進戲院支持的",
               "title": "請問有看過噤界這部電影的人",
               "topic": 3
          },
          {
               "excerpt": "買到428羊之木電影票的大大們能不能出來分享一下平時如何累積RP的qq，是不是我太非了",
               "title": "羊之木",
               "topic": 0
          },
          {
               "excerpt": "《電影心得分享》中文片名：雨妳再次相遇，韓文片名：지금 만나러 갑니다，片長：2小時13分鐘，類型：愛情，「待雨季結束，我們終能迎接晴天。」⭕️評分：（滿分5分），⭕️<觀後感>，我是完整的妝進去，花掉的妝出來的，這樣大家都懂了吧！不到大哭但是是有一定催淚程度的。",
               "title": "#雨妳再次相遇 #心得分享",
               "topic": 3
          },
          {
               "excerpt": "一部東洋片 有一台公車突然遇到歹徒劫持 有一個女生被拖下車性侵 公車上的人袖手旁觀 沒有人下車幫助她 好像只有一個男生下車要救她 結果被歹徒打跑沒有救成功 後來女生回到公車上報復使公車翻覆 全車好像都死掉了 只有剛剛那個伸出援手的男生沒事",
               "title": "#求電影名",
               "topic": 2
          },
          {
               "excerpt": "我還蠻喜歡看韓國電影的，雖然有些蠻血腥，但在人性刻劃上卻非常真實，以下推薦幾部我認為好看的，有雷小心，在此不介紹大家幾乎都看過的韓國電影，如屍速列車、與神同行、熔爐等等…，1.「下水道」這一部是我第一次看韓國電影，沒想到從此就愛上韓國電影了，非常緊湊的劇情！",
               "title": "韓國有很多值得看的電影！別再與神同行屍速列車了！",
               "topic": 1
          },
          {
               "excerpt": "心目中的最佳恐怖片，當初會看這部電影，純粹是因為那個時候剛發現自己對於電影產生莫大的飢渴，於是不斷憑藉腦海裡有印象的名字去挖掘各種電影，不管哪個國家什麼類型都看。然後，我記住了M.Night Shyamalan。",
               "title": "#心得 #推薦 The Sixth Sense",
               "topic": 0
          },
          {
               "excerpt": "movie 院線電影，噤界（2018），A quiet place，評價，1.，期待度expectation： 4/5，觀後評After movie： 3/5，2.，娛樂程度entertainment： 7/10",
               "title": "噤界 #心得",
               "topic": 3
          },
          {
               "excerpt": "開頭先破題，這是一部巨石強森派的無腦爽片！，整部給我的感覺稍稍有點像海灘救護隊，以及地心冒險2，預告以及開頭的劇情張力營造的還算不錯，單調但容易理解，一個基因生化藥劑怎麼失控，一個動物學家跟動物的相處怎麼隱喻動物保護議題及人性...",
               "title": "#無雷 #毀滅大作戰 #心得影評",
               "topic": 3
          },
          {
               "excerpt": "問一下，這個電影開頭這雄壯的音樂叫做什麼名字？",
               "title": "#問　電影配樂",
               "topic": 3
          },
          {
               "excerpt": "剛好跟室友聊到驚悚電影他就說有一部電影很可怕，但他只記得電影有一幕是，“長廊上有小孩背光拍皮球（皮球是人頭）”，希望能夠找到這部影片重溫一下（自虐～線索：1.華語（不限定是臺灣的），2.應該是血腥驚悚類",
               "title": "#問#華語電影",
               "topic": 2
          },
          {
               "excerpt": "毀滅大作戰是由布萊德.派頓指導，巨石強森主演的動作電影，這是兩人第三次的合作，前兩部分別是2012年的地心冒險2神秘島，以及2015年的加州大地震，和前兩部相同，本作就是一部商業片。該作是由同名電玩改編的電影。",
               "title": "(微雷)毀滅大作戰 狗狗猩猩大冒險",
               "topic": 2
          },
          {
               "excerpt": "有一部片只記得一個片段，好像裡面的人都有特別的能力，然後有一個人的能力是敲桌子就能掉出硬幣還是錢的。如果有印象的人麻煩回覆我一下，感激不盡",
               "title": "尋找一部歐美科幻片！",
               "topic": 2
          },
          {
               "excerpt": "你們期待 復仇者3 還是死侍2，另外問今年最期待哪一部電影",
               "title": "期待哪一部",
               "topic": 3
          },
          {
               "excerpt": "這禮拜一個人去電影院看完一級玩家，真的是神片 非常好看，但對本片有些疑問 希望有人能幫忙解答，1.「綠洲」為何綠洲內的虛擬經濟會影響到真實世界的經濟，導致全世界都爭相奪取遊戲的控制權。是因為幾乎全世界的人都在玩嗎？導致整個遊戲內的交易過於龐大才會影響到真實世界。",
               "title": "#電影 求問《一級玩家》概念",
               "topic": 1
          },
          {
               "excerpt": "我不太確定劇情是什麼，只記得男主好像也是人魚族的，除了人魚之外好像還有個很大隻不知道是什麼都怪物，最後女主被獻祭（？）給那大怪物吃掉，（還是只是被怪物抓走？），然後男主自焚。（忘記有沒有死）",
               "title": "#找片   歐美人魚電影",
               "topic": 2
          },
          {
               "excerpt": "之前血觀音上映的時候沒有時間去看，想說後來可以再找資源或是租DVD來看，但是我從下片之後就一直在爬資源，小X影音或各大電影網站都沒有它的蹤影……，二輪電影院也都沒有了，去租片店也沒有，請問有沒有人知道為什麼",
               "title": "已解決-到處都沒有血觀音了",
               "topic": 3
          },
          {
               "excerpt": "電影，求助狄卡大神們！！，大概10幾年前在我幼稚園國小時期吧 在房間無意間開電視轉到一部恐怖片，因為小時候看到畫面太震撼 但又不知道片名 無從回顧，因為回憶太久遠了所以只記得劇情幾個片段，回憶劇情-好像是一群外星人還怪物啥的",
               "title": "小時候無意間看到的電影",
               "topic": 2
          },
          {
               "excerpt": "今晚和姐妹要去看，聽說這部片特效畫面非常棒，想問問大家這部值得看4D版本的嗎，還是一般數位就夠了呢，畢竟4D價格貴快一倍阿~~~",
               "title": "一級玩家 建議看4D版本的嗎",
               "topic": 1
          },
          {
               "excerpt": "電影是一個小男孩好像搬到新大樓，結果發現電梯縫裡面有女人一直想抓他，後來才知道原來那個女人曾經有個小孩，他們好像是撿破爛維生的，他的小孩看到一個罐頭想要去撿，結果被突然崩塌的板子（好像是）壓死了。他媽媽就瘋掉躲在大樓裡（不確定），偶然看到搬來新大樓的小男孩，覺得這個小男孩就是他死掉的兒子。",
               "title": "#問 電梯縫裡有女人的電影",
               "topic": 2
          },
          {
               "excerpt": "這陣子工作遇到很多機掰事，心情真的很差...想看些電影來消遣，但我很討厭正能量的，求推薦一些現實的，內容陰暗的，最後最好是壞結局，（例如好人有壞報，壞人有好報， 努力沒結果），中間不要有說大道理的成分， 也不要有溫馨的成分",
               "title": "求電影推薦(現實,陰暗,壞結局)",
               "topic": 1
          },
          {
               "excerpt": "還記得國中一年級的時候，加入了卡拉ok社團，社課每次都在視聽教室坐超棒的椅子，唱超多有mv的歌！，因為我讀的是一個硬體設備比較缺乏的公立學校，所以這成為我一段美好回憶，在倒數幾次社課的時候，老師放了一部電影",
               "title": "#不能說的秘密#懷舊#電影",
               "topic": 2
          },
          {
               "excerpt": "之前有載過先鋒播放器手機版在手機裡，使用起來覺得很順，畢竟載下來的影片也不太需要等他跑，就算沒有網路也能看相信用過酷播的都知道，但之後換了手機後備份不能直接過來，好像要重新下載，但怎麼載都說不能載...",
               "title": "#先鋒播放器",
               "topic": 0
          },
          {
               "excerpt": "就是有一種片子把女優調整成男人想要的人，我忘了，不叫「調整」，也不叫「養成」，有一個專門的詞翻得很好，有沒有人知道？",
               "title": "請問成人電影片名",
               "topic": 1
          },
          {
               "excerpt": "隔了幾天還是挺回味的一部電影，所以決定來推薦一下！，女主角Emily Blunt，這是一部「沒有聲音」的電影，用畫面說故事，成了這部作品一大考驗，所幸導演抓住這個特點成功發揮了這個相當新穎的題材。電影一開始我們就可以從主角一家人的互動得知這部電影的設定（當然有看預告片的已經知道），就是「不能發出聲音」，然而很快觀眾就會看到發出聲音會帶來什麼後果。",
               "title": "#心得 #推薦 A Quiet Place",
               "topic": 3
          },
          {
               "excerpt": "劇情大綱開眼有，這邊就不多贅述了。以《忠犬追殺令》揚名坎城的匈牙利導演，Kornel Mundruczo，這次新作將他的鏡頭對準了歐洲難民議題，揉合奇想的科幻文本是個現代社會寓言，給足了導演批判空間。",
               "title": "#電影#無雷 天使追殺令 推薦#隨筆",
               "topic": 0
          },
          {
               "excerpt": "我在ikea發現一個長的好像噤界怪物的燈，想找怪物本人的照片，發現都找不到最多只有背影，連預告片都沒出現，有人有怪物的照片嗎，好想做對照圖",
               "title": "噤界求圖",
               "topic": 2
          },
          {
               "excerpt": "個人蠻喜歡導演在構建電影時候，引用了一些歷史故事或是其他小故事當作核心，這種的創作會讓人想到歷史故事同時憶起這電影，我覺得是門很厲害的藝術創作，所以想要問一下大家有沒有看過類似的電影作品可以分享，這邊舉個例子",
               "title": "引用故事的電影",
               "topic": 3
          },
          {
               "excerpt": "Movie 分享電影，幸福路上（2018），On Happiness Road，評價，1.，期待度expectation： 4/5，觀後評After movie： 5/5，2.，娛樂程度entertainment： 8/10",
               "title": "幸福路上 #電影分享",
               "topic": 3
          },
          {
               "excerpt": "儘管到了「聖約」也有解釋、呈現，為何大衛會那麼“壞”，不過當時看「普」的時候也沒想那麼多。（當時就知道大衛有被冒犯，演的很明顯），直到這次偶然再看完後突然發現，眾人（「普」的團隊）雖然看似都很正常，但幾乎每個都蠻混蛋的耶，",
               "title": "#重看的感想   普羅米修斯",
               "topic": 1
          },
          {
               "excerpt": "今天與朋友迫不及待去了喜滿客夢時代觀賞一級玩家3D場，12：20開場預告播到復仇者聯盟3時字幕開始轉換成3D疊影，（就是字幕分割成多層疊影），但戴上3D眼鏡後卻沒有呈現任何立體效果，直到正片開始。一開始我和朋友都安慰自己這只是暫時性的問題，",
               "title": "#負評 喜滿客夢時代 一級玩家3D觀影體驗",
               "topic": 1
          },
          {
               "excerpt": "只有我覺得哈勒代很像伍迪艾倫嗎ಥ_ಥ",
               "title": "#討論 一級玩家",
               "topic": 1
          },
          {
               "excerpt": "請問有人知道「先生，我可以喜歡你嗎？」這部在台北還有沒有場次，想說才上映一個月而已，應該還有，但是找了很久就只有台中有。拜託，台北任何一間都可以。如果我有發錯請跟我說謝謝",
               "title": "先生，我可以喜歡你嗎？   電影場次",
               "topic": 0
          },
          {
               "excerpt": "這部戲的優點在於聲音的音效巧妙變換，以及演員精湛的無聲演技，但已有其他版主詳述得很清楚，這邊不再贅述------以下是看完感受-----------，當主角一家人面對這種外來生物攻擊，其實不難觀察到這生物不靠視覺，嗅覺（不然男主妻子腳流血被聞到早就領便當了）純靠聽覺，沒錯跟暫時停止呼吸很像，但我覺得像得是演技一樣優秀而已，  劇情部分馬上讓我聯想到一部很久以前的驚悚電影 ~~~      <深入崛地>",
               "title": "#影評 關於噤界~有部片不得不提",
               "topic": 3
          },
          {
               "excerpt": "請問這張照片是哪部日本動畫電影！，謝謝！！！",
               "title": "#問 日本動畫電影",
               "topic": 2
          },
          {
               "excerpt": "大家好，今天我想討論的是劇場版「夕陽下的春日部男孩」。第一次看的時候是國小了！！現在再看了一次我卻覺得很謎！！，有人說是小樁是小白、也有人說是一個很久前就被吸入電影裡的女孩，我偏向第二個說法。當然大部分人都更願意相信她是電影裡的人物。",
               "title": "#蠟筆小新-小樁之謎的一些猜想",
               "topic": 1
          },
          {
               "excerpt": "Movie 二輪電影，最黑暗的時刻（2017），Darkest Hour，評價，1.，期待度expectation： 5/5，觀後評After movie： 5/5，2.，娛樂程度entertainment： 7/10",
               "title": "最黑暗的時刻 #分享 #電影分享",
               "topic": 3
          },
          {
               "excerpt": "內容就是，RMS Titanic上，一名靠賭博贏得船票的乞丐旅客，沈船後大家以為他凍死在大西洋了，後來他沒死，游到了美國，變成一個警探，要去設有精神病院的小島，找出殺死他老婆的神經病兇手，結果他好像就是神經病本人",
               "title": "問個跟精神病院有關的電影名字",
               "topic": 0
          },
          {
               "excerpt": "有哭的來報到，有笑的抱抱，有心酸來報告，有悔恨的來告解，有五味雜陳的來拜拜，#妥瑞症，#廢死，#以暴制暴，#兄弟情，#慣老闆，#意外，#單純，#原諒",
               "title": "#阿青回家了 很疼的哭",
               "topic": 0
          },
          {
               "excerpt": "哈囉大家好，我是Fred，不曉得各位小的時候  是否曾熱愛某樣事物，無論是遊戲， 小說， 動漫，影集 或者是電影，你熱愛它們到無法自拔的地步，巴不得 自己可以生活在其中呢？若你有這樣的願望，那麼《一級玩家》",
               "title": "#影評 #有雷《一級玩家》：重點不在於勝負，而是在遊玩本身",
               "topic": 1
          },
          {
               "excerpt": "1. Inside Llewyn 醉鄉民謠，感想：充滿負面情緒時看的一部，音樂很好聽，雖然我個人是負負得正了 有些人看了應該會更憂鬱，簡介：悲傷的半調子天份，2. Frank 法蘭克，感想：以為是搞笑結果是負面情緒電影，這男主真沒出息",
               "title": "#分享 近期觀看電影(微更)",
               "topic": 0
          },
          {
               "excerpt": "看完就一個字。爽，超多梗超多彩蛋，根本大推，但感覺版權費用會貴到一個爆炸",
               "title": "一級玩家",
               "topic": 1
          },
          {
               "excerpt": "男友愛恐怖片，有想過看“鬼店”，還有其他推薦的經典恐怖驚悚片嗎",
               "title": "有沒有推薦適合跟男友一起看的電影？",
               "topic": 2
          },
          {
               "excerpt": "拜託大家 如題，他好像是一部恐怖片，好像在某一個工廠，有一群人進去 然後一個一個不見，如果被抓走還會被複製然後繼續找下一個人，好像都從一個類似水井的地方變身成別人 出去找下一個人，其中有一幕是他們幾個人打開監控室 看到2個人他們的腦袋都不見只剩下腦殼而已",
               "title": "#尋 #大概10年以上 #外國片",
               "topic": 2
          },
          {
               "excerpt": "1.是中國或香港的電影，2.很像有偵探再研究子彈的軌跡，3.有一幕是兩個主角在地下室 壞人被捉在椅子上綁起來",
               "title": "問電影？",
               "topic": 1
          },
          {
               "excerpt": "如題⋯最近心情實在不是很好，心態上如一潭死水 生活也不太順利，請版友推薦一下能夠振奮人心或是溫暖感動的電影，個人偏好日本片 歐美也行，負能量爆炸啦請幫幫我",
               "title": "#求推 正向電影",
               "topic": 1
          },
          {
               "excerpt": "Movie 經典電影，樂來越愛你（2016），La La Land，評價，1.，期待度expectation： 4/5，觀後評After movie： 5/5，2.，娛樂程度entertainment： 9/10",
               "title": "#分享 樂來越愛你",
               "topic": 3
          },
          {
               "excerpt": "《寂寞大師》- 未完成的自嘲大師，編導：史丹利圖奇，演員：艾米漢默、傑佛瑞洛許，「那些未完成的作品，居然成為他人眼中的至寶......」或許，在《寂寞大師》輕快幽默的預告片中，激起你想輕鬆走進戲院觀賞本片的慾望，好好見識一下傑佛瑞洛許在《寂寞拍賣師》之後，又能搞出怎樣的寂寞法，那我想你最好先冷靜一下，畢竟，這部《寂寞大師》主要的基調與節奏，其實是相當緩慢，而又深刻詮釋「寂寞」二字意境的日記電影.......",
               "title": "#影評 #有雷 《寂寞大師》",
               "topic": 3
          },
          {
               "excerpt": "大概是在2006年或以前的歐美電影，但是我只有看前面一部分，因此只記得，1.女主可能是皇室成員或是貴族，2.很希望可以體驗平民生活，所以去申請大學就讀（因為太久遠了，所以其實我不確定是不是大學），3.剛搬進宿舍時穿的應該是米白色的西裝外套+黑褲，室友看到後有說這麼正式的衣服等到跟教授面試時再穿就好（類似的意思，附帶一提，女主覺得這是她不正式的穿著了）",
               "title": "#問 電影名",
               "topic": 1
          },
          {
               "excerpt": "小妹只記得劇情，一開始是一個男乞丐賭博贏到郵輪船票，他就去搭郵輪前往美國，腦海裡做著美國夢，妄想著要讓美國再次偉大，然後遇到一個已訂婚的胖胖上流人士女，接著發展不倫的愛戀及炮友關係，接著船撞到一座冰山沈船",
               "title": "想問一部老電影的名字",
               "topic": 0
          },
          {
               "excerpt": "不覺得她的裝扮像哪個動漫人物嗎？",
               "title": "一級玩家彩蛋",
               "topic": 1
          },
          {
               "excerpt": "想找一部應該是2010年附近的美國電影，其中有一幕是1號車在住宅區裡追緝2號車，最後1號車的車頭頂著2號車的車頭一併墜入河中，記憶力實在是太差了，已經完全忘記劇情不過記得很好看，希望板上的大大們能夠幫我神到謝謝",
               "title": "#問 找一部愛情喜劇動作片",
               "topic": 2
          },
          {
               "excerpt": "本片由John Krasinski自導自演，他的妻子Emily Blunt也在片中飾演他的妻子。劇情描述一種神祕生物在地球上肆虐，由於這種生物依靠聽覺來獵殺，因此主角一家人只能躲在一座僻靜的農場裡安靜過生活。",
               "title": "噤界 A Quiet Place #恐怖 #驚悚",
               "topic": 3
          },
          {
               "excerpt": "近年來拜Netflix進軍台灣，在搭上日漸蓬勃，款式也逐漸齊全的美劇夾擊下，身邊的朋友也愈來愈多人墜入美劇坑，說把嗑美劇當成殺時間的最好休閒一點也不為過，想起我第一部美劇是大名鼎鼎的《陰屍路》一直到後來的《追愛總動員》",
               "title": "#影集#美劇#神煩警探",
               "topic": 0
          },
          {
               "excerpt": "前陣子去影城看電影時有看到瘋人院的預告，可是怎麼都沒看到有人對這部電影做評論？連電影時刻表也沒這部的時間，是沒上映嗎？",
               "title": "#問#有人看過瘋人院嗎？",
               "topic": 2
          },
          {
               "excerpt": "國高中時意外在電視轉到的，電影名稱不記得了，內容大概就是.........，ㄧ個班級預計要去畢業旅行，整班坐地鐵，但後來不知為什麼好像是有地震，地鐵好像翻車，所以死了很多同學，大概剩男主跟女主還有幾位瘋掉的同學",
               "title": "#問 找ㄧ部國高中時看過的日本電影",
               "topic": 0
          },
          {
               "excerpt": "啊啊啊看完這部電影整個爆哭，電影院都是吸鼻子的聲音，最後公演的音樂超輕快求歌名，怎麼找都找不到，歌名好像是 在一起不在一起 沒關係阿有關係，總之很洗腦好想聽嗚嗚ㅠㅠ",
               "title": "跪求有一種喜歡最後女主公演歌曲",
               "topic": 0
          },
          {
               "excerpt": "看完一級玩家，真心覺得是好片呀~，很適合宅宅如我，看到好多彩蛋跟角色都想興奮大叫，不過看到一半就有些疑問冒出來了，歡迎大家一起討論討論，（以下有雷請斟酌觀看），Q1.為什麼不變裝？明明阿姨都被炸成肉醬了",
               "title": "#有雷#一級玩家#疑問",
               "topic": 1
          },
          {
               "excerpt": "追Dino一段時間了，從我的少女時代到滾石愛情之後又惡作劇之吻，只要高雄的場次排除萬難一定到，看到一個大自己兩歲的偶像慢慢的越來越好，心裏真的超感動的，從一開始演技還好到現在電影慢慢的演出自己，雖然一堆人負評不斷說什麼人家富二代之類的",
               "title": "#有一種喜歡的觀後感想",
               "topic": 0
          },
          {
               "excerpt": "《噤界》是部怪物驚悚片，由導演約翰·卡拉辛斯基與其妻子艾蜜莉·布朗主演，以末日求生存為題材，在預告片釋出後，讓人摸不著頭緒的劇情就馬上吸引我的目光。雖然它沒有什麼大場面，但不論是故事或手法，都用聽覺和視覺把觀眾的恐懼放到最大，整體壓抑氣氛所呈現出的效果更是大勝近期許多大製作商業片，我非常喜歡。",
               "title": "#有雷 《噤界》B級製作創造驚悚新境界",
               "topic": 3
          },
          {
               "excerpt": "金錢世界 All The Money In The World，2018｜美國｜Tristar｜133，-，最開始會接觸到這部電影資訊其實滿有趣的，是一次在等待提款機的操作時瞄到的小廣告，用的是我一直很喜歡的，復古的色調。同時是根據真實事件改編，更加吸引我。只是很可惜上映時正好出國了，匆匆忙忙之間那時候只來得及看〈大災難家 〉。",
               "title": "金錢世界觀後感（有雷）",
               "topic": 0
          },
          {
               "excerpt": "我也不知道要發在哪裡哈哈哈，所以就發來這裡 想說這裡應該可以吧，想請問各位資深美劇迷，小弟最近在追「格林」這一部，想知道，第三季的愛達鈴不是在前幾集（或是第二季），跟她母親用法術被迫交換身體了嗎？那到最後那個身體是她的母親",
               "title": "#影集#美劇  格林",
               "topic": 0
          },
          {
               "excerpt": "（以下劇照皆取自豆瓣），先放上最愛的主視覺海報，各個主演的個人海報，劇情大綱：一對童年有著悲慘境遇的姐弟，在互相扶持之下發展出畸戀。弟弟先後靠著美男計誘惑年輕女性結婚，謀取她們的家產以發展他的採礦產業，而姐姐則相繼將弟弟的每一任老婆毒死。後來弟弟真心愛上一個女人，姐姐吃醋展開反擊卻被弟弟阻止。弟弟提議一起3p遠走高飛，姐姐於是捅了弟弟臉上一刀，弟弟亡，最後姐姐和弟弟的老婆展開互砍殊死戰。女主角勝利，故事結束。",
               "title": "#評論#有雷   腥紅山莊 華麗的古典八點檔",
               "topic": 0
          },
          {
               "excerpt": "人活著 從本質上來說，就注定是孤單的，許多事妳只能自己承受，人從外界獲得的幫助是有限的，我想找一張圖 那張圖分成四格，裡面就一個女人跟一個老的男人在對話，四格的內容就是我上面打的那四行",
               "title": "#問 經典台詞",
               "topic": 1
          },
          {
               "excerpt": "彼得兔由同名童書改編，是索尼影業發行的電影。索尼影業這幾年的翻拍電影都不算成功，藍色小精靈、魔鬼剋星、黑塔等等，去年經歷了表情符號電影如潮般的惡評後，也許是想複製柏靈頓熊的成功，索尼似乎將希望放在這部1902年出版的經典暢銷童書，希望這群毛茸茸可愛的兔子可以為他們賺進鈔票，",
               "title": "(負雷)彼得兔 新瓶裝舊酒的商業化童話故事",
               "topic": 2
          },
          {
               "excerpt": "很久以前的電影，大概十幾年前了，背景可能是尋寶，有叢林，印象最深刻的是要搶三角板，好像有兩個，已確定不是國家寶藏、神鬼傳奇，小時候的回憶，希望可以回溫，感謝卡友們！",
               "title": "#請益 探險尋寶電影",
               "topic": 2
          },
          {
               "excerpt": "Movie 二輪電影，老娘叫譚雅（2017），I，Tonya，評價，1.，期待度expectation： 3/5，觀後評After movie： 5/5，2.，娛樂程度entertainment： 7/10",
               "title": "老娘叫譚雅 #電影分享",
               "topic": 3
          },
          {
               "excerpt": "ㄧ開始看名稱，就覺得9.9成是感情劇情片，內容就是沒變化的愛情片，但朋友邀約就一起去看了，看了之後驚為天人，超級有趣+感人的！，顛覆了對它的印象。當大家都在討論一級玩家的時候，偶爾換換口味走個有趣溫馨路線。",
               "title": "#大推 #非一般文藝愛情片  雨妳再次相遇",
               "topic": 1
          },
          {
               "excerpt": "前幾天看完美女與野獸，很喜歡茶壺太太說的一句話：「當人們生氣時什麼話都說的出來，但你能選擇要不要聽」大概是這樣，但怎麼找都找不到他的原文是什麼，求助有人知道嗎",
               "title": "#問 美女與野獸的台詞原文",
               "topic": 2
          },
          {
               "excerpt": "首先說說我對一部電影的評價標準，我認為一部電影的目的就是要訴說一段故事，所以我認為最重要的就是劇情，其次是演員演技和拍攝手法（音效、運鏡、節奏等），依據不同類型的電影評價比重會稍稍有不同。舉個例子，愛情片演技會稍微重一些，劇情片就比較吃重拍攝手法，但不管什麼類型的電影，內容對我來說都非常重要，說穿了內容才是核心，其他都只是說故事的手法，說故事的手段再高明，也無法掩蓋內容的瑕疵，噤界就給我這樣的感覺。",
               "title": "#雷#噤界 觀後感 (差評 文稍長",
               "topic": 3
          },
          {
               "excerpt": "最近很喜歡聽一首很紅的歌，又碰巧發現原唱是大美女，這首歌就是 - 于文文的《體面》連假閒得發慌又發現這是電影主題曲，就順道看了一下《再見前任3》其實前面都還滿好笑的，就是整片有點長，至於結局雖然不是我滿意的但卻是現實生活中最可能發生的情況",
               "title": "再見前任3",
               "topic": 1
          }
     ],
     "topic_dict": {
          "topic0": "弟弟 一種 美劇 美國 名字",
          "topic0_count": 23,
          "topic1": "電影 一級 玩家 內容 遊戲",
          "topic1_count": 25,
          "topic2": "電影 好像 一部 劇情 記得",
          "topic2_count": 27,
          "topic3": "電影 噤界 故事 心得 期待",
          "topic3_count": 25
     }
}