{
     "all_content": [
          {
               "excerpt": "剛剛在洗澡時突然回想起高中的生物課，想到一個問題，不知道有沒有人知道答案🤔，生物課云：雙眼皮的基因是顯性，基因型有Aa與AA（一顯性一隱性、兩個都顯性），單眼皮則是aa（兩個都隱性），那問題是內雙的人呢？？？",
               "title": "內雙的基因與遺傳",
               "topic": 2
          },
          {
               "excerpt": "是不是只有我覺得能說出，「不喜歡就不要看啊」「不喜歡就不要看啊」「不喜歡就不要看啊」這樣的話的人真的很沒腦，雖然我知道他們說這句話想表達的意思，但是我就是覺得能講出這種話 真 丟 臉",
               "title": "不喜歡就不要看",
               "topic": 3
          },
          {
               "excerpt": "請問一下卡友們，也拜託一下卡友們幫幫我這個忙，誰有圖中這條小涼被跟中枕嗎可以割愛或是有購買資訊的，因為這條跟家人大吵架雖然已和好但心裡還是怪怪的，有人有一樣的可以割愛賣我嗎，這十幾年了找不到新的可以買了....",
               "title": "#尋物  拜託卡友們幫忙尋找跟推推😭😭🙇‍♂️🙇‍♂️",
               "topic": 0
          },
          {
               "excerpt": "近期查資料突然看到這個，我的天啊，我覺得台灣三星好賤啊，2013年4月，民眾發現台灣三星電子委託三星集團子公司鵬泰顧問有限公司進行網路的口碑行銷，「聘請寫手或是自家員工假裝是網友分享三星手機的使用心得」",
               "title": "三星寫手門事件 有很多人知道嗎？",
               "topic": 3
          },
          {
               "excerpt": "有些明明看起來不怎麼樣的人，卻很多人說她好正好正，這種現象應該很多人遇過，我在想，這會不會是她自己本身有在行銷自己很正這件事 就讓大眾形成了這樣的錯覺呢，像是常上告白版自肥啊，或者是不經意的透露自己被搭訕了啊",
               "title": "要怎麼讓別人誤以為你很正",
               "topic": 2
          },
          {
               "excerpt": "同是天涯讀書人 相逢必定是有緣，哈囉大家好～如果有空的話麻煩大家花個5~10分鐘的時間幫幫我女友讓她順利畢業，這是一份探討『衛教廣告代⾔⼈與訊息框架是否影響民眾採取疾病預防⾏動，並以⼦宮頸癌防治為例』的問卷",
               "title": "＃問卷 代言人對民眾防治子宮頸癌影響 填抽威秀電影票&全家禮券",
               "topic": 2
          },
          {
               "excerpt": "如題 有女生被問過嗎，前陣子有一個人私訊我ig說要找時薪女友 時薪3000，其實滿傻眼的哈哈哈，想知道有沒有人有跟我一樣的經驗～～",
               "title": "時薪女友？",
               "topic": 0
          },
          {
               "excerpt": "小妹我為了方便不得已在全家列印作業，我總共印了”彩色A4”兩張和”黑白A4”四張，手上總共拿到繳費單張共三張（因為我印黑白的時候設定錯所以有重複印），依照全家網頁的收費方式，彩色兩張=20元，黑白四張=12元",
               "title": "求解#全家列印收費方式？",
               "topic": 1
          },
          {
               "excerpt": "某天上班的時候我那可愛的同事突然唱我要買麵包雞排加水餃，：同事🤩：我，🤩：我就說你有這麼餓嗎？去買啊！，：不是啦 剛剛的歌啊 害我好想吃，🤩：屁啦 什麼歌 這麼奇妙，於是他立馬查給我看，🤩：真的欸！有沒有這麼餓？竟然還是阿信寫的詞...於是我就...",
               "title": "#閒聊 你有這麼餓嗎？",
               "topic": 2
          },
          {
               "excerpt": "我有色弱、蠶豆症、B肝帶原（這算垂直傳染）、妥瑞氏症，好像都從媽媽那邊來的 ㄏㄏ，還好她有留一個比較稍微聰明一點腦的給我 不然慘慘慘",
               "title": "有人基因缺陷比我多嗎",
               "topic": 2
          },
          {
               "excerpt": "剛剛去夜跑，跑完正認真打遊戲的時候，有兩個男生剛剛好經過我後面就聽到：「這女的很辣！」嗯，很辣，然後呢？還是沒有男朋友，結論：身材好沒有用，因為一臉的一定有人追、有男朋友，但實際上是個貨真價實的單身狗",
               "title": "這女的很辣！",
               "topic": 0
          },
          {
               "excerpt": "都，曾經活著",
               "title": "聽說所有死掉的人",
               "topic": 1
          },
          {
               "excerpt": "前幾天入手這隻瓦斯槍，銀色的外殼直接吸引到我，衝動之下就買了，結果試射單發沒問題，但換到連發模式問題來了，正常的話，射到一半卡住像這樣，射到一半滑套卡住 無法回膛，會留下一點點凸起 要推進去才能繼續射",
               "title": "對於WE M9A1 瓦斯槍的問題",
               "topic": 1
          },
          {
               "excerpt": "剛剛在dcard看文章的時候點進去一個連結裡面，然後他突然跳出這些…，這是真的中毒還是騙我的…",
               "title": "幫幫我ಠ_ಠ",
               "topic": 0
          },
          {
               "excerpt": "本魯只是想問問網路上大家的意見，至於男主角嗎 是我的大哥，由於大哥已經許久未交女友了，不久前（時間點忘了）交了一個新女友，看的出來很用心在經營這段感情，而且他們的進度也滿神速，真的很神速，快論及婚假了，畢竟老哥也歲數不小了，在加上女方真的在年紀上跟他有差距，可能也想快娶早安心吧，反正我覺得雙方同意就好，作小弟也沒啥好說的，只是自從他去女方家後，只要沒工作，就往女方家跑，有時假日會跑去女方家待個一天，到晚上才回家休息。",
               "title": "#問 男生常跑女朋友家好嗎?",
               "topic": 0
          },
          {
               "excerpt": "想問一下最近ig那種說跟大陸人聊天就可以賺錢，類似直播平台，會有聊天幣然後會有人用匯的會寄錢給你，聊天可以打字語音視頻，加入要先繳兩千，很多人都傳戶頭說真的有收到錢，那個是真的假的啊",
               "title": "#問 跟大陸人聊天就可以賺錢？",
               "topic": 1
          },
          {
               "excerpt": "先來個圖，這是比較之前的畫風，這是現在的，大家比較喜歡哪個時期的畫風？我個人是比較偏好以前的，因為現在的這個畫風 三個人的臉型都長得一樣，就連小愛的臉也是，覺得沒什麼特色，各位認為呢？",
               "title": "#問 關於小新.風間.妮妮的臉",
               "topic": 3
          },
          {
               "excerpt": "到底誰會被這個騙啊！，而且為什麼按上一頁又一直跳回這一頁，害我每次都要重開網頁。",
               "title": "這個怎麼看都是騙人的吧！",
               "topic": 3
          },
          {
               "excerpt": "＃wootalk ＃吾聊",
               "title": "在Wootalk吾聊這樣的開場還可以嗎？",
               "topic": 0
          },
          {
               "excerpt": "問一下，請問現在的大學生認為私立大學前面的學校有哪些？具體理由是什麼呢？我的想法是只有東吳，輔仁，長庚（原因是指考分數都蠻高的），私醫不算，勿戰，想瞭解現在臺灣的大學生的想法，如果有煙硝味會刪文",
               "title": "哪些算私立普通大學前面的",
               "topic": 1
          },
          {
               "excerpt": "請問各位台南市網咖有推薦網速很快的嗎 我要搶票 謝謝啦",
               "title": "台南網咖推薦",
               "topic": 2
          },
          {
               "excerpt": "好喜歡囤積零食，吃的速度比不上買的速度，每次買都不小心五百上下，結帳完都有種剛才是中邪的感覺（# ﾟДﾟ），↑學校宿舍的抽屜，家裡的房間各角落還有，想看大家的零食櫃",
               "title": "囤積零食😍😍😍",
               "topic": 3
          },
          {
               "excerpt": "打工的時候遇到一個的姊姊，和她聊天覺得她很好聊，（我有聲明自己不喜歡直銷），然後也加line 也說之後可以約吃飯，我以為我們只是單純吃飯，然後她帶我去見她的老闆，這位老闆很厲害 30幾歲就可以買一棟房子",
               "title": "這樣是不是直銷？？？",
               "topic": 1
          },
          {
               "excerpt": "最近跟朋友聊到男生的身材體型，不喜歡太胖又半殘，看起來圓圓的一團，太瘦又看起來像發育不良，沒有男人味，好奇怎麼的身材區間是女孩們可以接受的，像我170，體質15~20%之間，大概要多少的體重才不會太瘦或太胖@@",
               "title": "【請益】半殘男生最適體重",
               "topic": 0
          },
          {
               "excerpt": "小女子我第一次發文 排版不好請見諒。如有放錯版告知我 會儘速改版，晚上8點多的時候，我在台中火車站等公車 準備回學校宿舍，那個時候下雨 我沒有傘只能淋雨，等到一半的時候我發現 沒！雨！了！，往我右手邊一看 有一個男生在幫我撐傘！！！！",
               "title": "謝謝你🙇",
               "topic": 0
          },
          {
               "excerpt": "台灣偶像劇好像梗都差不多，尤其是男/女主角在洗澡時，另一個一定會不經意闖入，兩個遇見時，浴巾就剛好掉，有些還會不小心花式摔跤，遮眼尖叫，然後就，就，進廣告，廣告回來再來一次，這是我印象最深的～以下開放留言偶像劇老梗",
               "title": "偶像劇老梗",
               "topic": 2
          },
          {
               "excerpt": "有件事情困擾我很久了，吃飽後胃凸是正常的嗎？為什麼我看其他朋友都不會，絕對沒有吃很多，半個便當加一杯綠茶就這樣了",
               "title": "吃飽就胃凸",
               "topic": 2
          },
          {
               "excerpt": "有打骨釘的都多久才拔掉？（達到效果） 我現在兩個月有點受不了了，明明兩邊都打骨釘 但就只有右邊才發炎，整個牙肉包著骨釘，每天扳開來刷 刷到流血還是這樣 （幾乎每刷必流血  上次回診問醫生可不可以拔掉 反正我也只是關牙縫而已為甚麼不能綁橡皮筋就好 不給我拔就是不給我拔，刷牙就算每天刷骨釘也是這樣 我真的覺得很煩",
               "title": "骨釘#牙套",
               "topic": 3
          },
          {
               "excerpt": "今日在四四南村閒晃時，看到一個身份證明文件再設計的徵稿，雖然徵稿已截止，但突然好奇大家的學生證長什麼樣子呢～大家快來分享，這是北護的",
               "title": "好奇大家的學生證",
               "topic": 2
          },
          {
               "excerpt": "想問廣大卡友今天如果一個帥哥跟一個肥宅都盯著你的腿看，你的反應分別是什麼，很好奇",
               "title": "帥哥跟肥宅差別",
               "topic": 2
          },
          {
               "excerpt": "我想答案應該只有一個..，可是我不敢去問啊～～～～～～求大神解答ＱＱ，變小會變小很多嗎，還是有哪裡會跟著一起變小，嗚嗚",
               "title": "怎麼知道，自己是塑化劑變小還是天生",
               "topic": 0
          },
          {
               "excerpt": "打嗝應該是大家常遇到的狀況吧，嗝一下一下一下的真的很 煩，每次打嗝閃光就會說嚇一下就好，結果根 本 無 效‼️，只會讓我想捶死他，後來從阿母那邊聽到小偏方，吞一大口水，然後！，分十小口吞下去，Do re mi so~~~~",
               "title": "我的家傳偏方⁉️",
               "topic": 3
          },
          {
               "excerpt": "剛認識我男友時，他真的超級被動，那時候有班上其他男生會買東西給我吃，或是會來我打工的地方探班都有，偏偏我就喜歡我男朋友那種不理人的個性，有一次想說找藉口假日約他，問他可不可以教我英文，他也是一直推托 拜託到最後才答應（我超厚臉皮🤦）",
               "title": "草食男",
               "topic": 0
          },
          {
               "excerpt": "實在是很好奇所以想請問各位男士們，撩妹會挑人嗎？例如，如果是你很喜歡的女生你會撩她嗎？還是，純粹撩好玩的？又或是，一邊撩一邊追對方呢？",
               "title": "#問 #男生撩妹挑人嗎",
               "topic": 0
          },
          {
               "excerpt": "本期勤美最夯打卡點，就是個滿滿粉紅色的夢幻場地，身為台中人直到今天才發現粉紅現象在勤美，靠過去一看果不其然滿滿的拍照人潮，最吸引我的莫過於旁邊的解說文字，例如其中一個哈哈鏡小屋寫著，「一般而言，網美必須維持良好身材形象，透過運動、健身等各種方式。然而另一方面研究指出，網美過度追求身體曲線，可能會造成空間力場壓縮，進而改變周遭環境，使得人體腰部、腿部、下巴等處之相鄰空間產生扭曲變形的現象。造就此現象之原因，根據多方研究及實現支持，最有可能來自於網美試圖挑戰自身無法達到之身材曲線，而突破物理限界，是人類史及科學史上一大奇蹟。」",
               "title": "勤美粉紅現象",
               "topic": 1
          },
          {
               "excerpt": "欸欸欸欸想請問（我是真的好奇），罔腰在賣豐胸丸，可是他的胸部是做出來的，又常常說吃他自己賣的豐胸丸胸部一直變大，請問是真的嗎？？我真的不懂",
               "title": "隆乳 胸部還會變大嗎？？",
               "topic": 2
          },
          {
               "excerpt": "一個不會跟別人聊天的人真的很吃虧",
               "title": "不會聊天",
               "topic": 1
          },
          {
               "excerpt": "剛看了一部搞笑影片，一個弟弟先是哭鬧再來就大吼一聲（變身！）衝去跟另一個弟弟一較高下了，不禁讓我想起我國小3年級第一次打架的事，不要問我怎麼會記得因為這.....太經典啦，總而言之雖然我忘記為什麼會吵起來（反正小學生吵架的理由誰會要想知道呢？）後來吵一吵他竟然哭了起來大致就像圖片這樣",
               "title": "小時候第一次打架....",
               "topic": 0
          },
          {
               "excerpt": "目前做半年想做到月底辭職，所以明天應該就要提離職了，但是我們部門還在擴增人員，雖然現在人已經蠻多的，少我一個應該也沒差，但是想到要跟主管提辭職還是有種壓力在，而且我現在提離職我大概是這個部門第一個提離職的人，感覺之後可能會被董事長約談怕他摸頭為難我之類的，而且辭職後就要脫離同事們了有點不捨，但是經過深思熟慮後我還是覺得辭職對未來比較有幫助，所以我還是想早早辭職，請問我該如何克服內心的恐懼跟主管提離職呢",
               "title": "想辭職有點緊張",
               "topic": 2
          },
          {
               "excerpt": "常有一種煩惱，就是遇到這種情況時，明知道眼前有一條排隊線都沒人排，但如果去站第一個的位子，很可能被後面的人ㄘㄟ（親身經歷過），不想被ㄘㄟ 就只能當個傻子跟著排在後面，想請問各位 如果遇到這種狀況，你會選擇哪個？",
               "title": "台北捷運",
               "topic": 3
          },
          {
               "excerpt": "一個電子在200N/C的均勻電場中釋放！，（A）若此電場是由一對面積4.0cm^2帶等量異性電荷的平行金屬板所提供，則金屬板上的電荷量為多少？（B）當電子前進1.0cm後，它的速度是多少？系統的電位能又改變多少？",
               "title": "物理求解",
               "topic": 1
          },
          {
               "excerpt": "妹妹安裝bee talk，最近出了一些事情，我們家人不希望她再用，想刪帳號，我拜託好幾個人幫忙刪帳號，都被當開玩笑，還有人答應然後問我有沒有在玩，請問還有其他建議的方法嗎？我真的很急，p.s.妹妹是輕度智障，我想要整個刪掉，如只刪掉app，怕之後她還是會重下載",
               "title": "急)如何刪掉帳號",
               "topic": 0
          },
          {
               "excerpt": "今天去加油站，一樣跟加油員說：「92加滿」我的小機車加到64元跳表停了，正準備好64元零錢，他繼續加，一開始按到66元，我低頭拿出66元，沒注意到他繼續加！！！，結果加到69元，我看油的高度幾乎接近油箱口",
               "title": "「92加滿」加到油箱口？",
               "topic": 1
          },
          {
               "excerpt": "有一個有好感的女生，我把她當公主對待不是公主病那種，我會剝蝦給她吃，她會臉紅害羞跟尷尬，我說這是基本的，不是嗎？",
               "title": "剝蝦給女生吃",
               "topic": 0
          },
          {
               "excerpt": "快出社會，爸媽開始教我怎麼算所得稅，我也上網查下，可是我一直在想，所得稅計算的金額，是否是真正的金額，假設我出社會是25K依中華民國國民義務，必須繳納一定的金額，可是我在臺北地區必須花掉15K，再繳稅，基本上應該沒什麼錢過生活，那請問，所得稅這樣是否真的好",
               "title": "綜合所得稅繳納真的是那個數字嗎？",
               "topic": 0
          },
          {
               "excerpt": "你們喜歡聽誰唱的老歌呢，你們都有在聽老歌嗎，我最近一直在聽這首，超好聽的 錯過你錯過愛️，#你們呢？",
               "title": "#你們喜歡聽老歌嗎",
               "topic": 0
          },
          {
               "excerpt": "在網路上看到了這篇新聞，想問各位，文中提到的石灰岩雕像要怎麼判斷是本地產的，還是從外地運來的？我目前判斷是從西奈半島來的，各位的意見呢",
               "title": "考古新聞找話題",
               "topic": 2
          },
          {
               "excerpt": "兩側剃掉，中間留厚留長，我覺得不錯啊，為何很多人不喜翻 ？",
               "title": "為何很多人討厭兩側剃掉 的髮型",
               "topic": 2
          },
          {
               "excerpt": "每到夜深人靜的時刻，就會發矯情文，矯情限動 （通常還要黑白當底），然後隔天醒來就會覺得羞恥到極點趕快刪掉，真是屢試不爽",
               "title": "半夜矯情症狀",
               "topic": 1
          },
          {
               "excerpt": "各位跟幼稚園 國小 國中 高中 大學朋友 畢業後一樣感情天天聊天 三不五時就見面，還是一個月 2.3個月 半年 甚至一年以上見面呢？有人畢業後幾乎還是天天聊天或是見面約嗎？",
               "title": "#調查 跟朋友都多久聊天見面呢",
               "topic": 2
          },
          {
               "excerpt": "1.南華大學雖然是佛教學校，但是餐點不只有素食還有葷食，不要誤解。2.南華的課程中有一項課程讓每年新生都抱怨『服務學習』，其內容為一年級上下學期各要做12小時的志工時數，中午或傍晚要掃地；一下時要聽八小時的知能研習，之後你就能拿到青年志工手冊。還沒完二年級到畢業前你要做完30小時的時數，你才能畢業。",
               "title": "南華大學給新生",
               "topic": 3
          },
          {
               "excerpt": "我还是喜欢偶像练习生。买了版权，内容不一定和韩国的一样精彩。没有版权，不代表内容不值得一看，取自youtuber留言",
               "title": "偶像練習生",
               "topic": 2
          },
          {
               "excerpt": "因為來不及告知使用購物金的人了，所以就發在閒聊版了。二月門市消費滿1000元，可以得到200元購物金，三月到門市消費滿1000元就可以使用，月底之前要使用完畢。另外，會員生日當月第一筆消費，可以得到雙倍的點數。",
               "title": "innisfree使用購物金不能累積點數",
               "topic": 0
          },
          {
               "excerpt": "唉，女生肩膀寬真的是很慘，骨架天生就這樣，重點是寬就算了，還是超級平肩又平胸，很怕長肉就變虎背熊腰，所以一直有在運動，不過還是想知道有沒有什麼方法能讓肩膀小一點，整骨或開刀都行，我的肩膀真的讓我無敵沒自信",
               "title": "肩膀很寬",
               "topic": 0
          },
          {
               "excerpt": "GOOGLE時常看到這種東西，想請問這是真的還是騙人的？",
               "title": "GOOGLE獎品是真還是假?",
               "topic": 0
          },
          {
               "excerpt": "如題，請問各位相信有神明嗎？沒惡意只是從過去就有點好奇，但是我是相信有的但我沒見過。",
               "title": "#疑問 各位相信有神明?",
               "topic": 2
          },
          {
               "excerpt": "第一次發文排版不好請見諒，我是蠻喜歡看抖音的，但是！！！！就在最近，抖音真的很鬧，一堆小孩是怎麼了狂拍哭的抖音，什麼跟姐妹吵架 跟男朋友吵架，想看抖音的我都會滑到這些類型的，是真的很喜歡看抖音拉，但最近的抖音都讓我覺得 非 常 的 鬧^^",
               "title": "抖音很鬧😆",
               "topic": 0
          },
          {
               "excerpt": "常常看到有人留言撒鹽，想請問灑鹽的言外之意是甚麼？我只知道灑花而已",
               "title": "撒鹽是甚麼意思?",
               "topic": 2
          },
          {
               "excerpt": "想請問，在法律上一樣都是傷害罪的話。被害人從背後被攻擊，跟被害人從正面被攻擊，是不是前者的罪狀比較重 ？ （法律上而言），還想請問，「強盜罪」成立的條件 。 是不是東西拿在手上被強行搶走才算，如果是暴力威脅或是霸凌索款，能夠成立嗎 ？",
               "title": "法律系請進! 對於傷害罪和強盜罪的疑慮",
               "topic": 1
          },
          {
               "excerpt": "從昨天開始我的手機總是會突然出現沾滿全螢幕的廣告，真的是全螢幕，廣告內容就像一般網頁的廣告一樣，服飾啊 鞋子等等的，但可怕的是今天不管用甚麼app都一樣會有這個廣告時不時出現，連滑一下下ptt 都可以突然跳出來沾滿螢幕",
               "title": "手機最近會無故跑出廣告",
               "topic": 3
          },
          {
               "excerpt": "小女子今日坐火車回台中，結果要下車的時候，被擠到完全走不動 甚至都要被擠回車上，已經不是第一次了，去過台中火車站都知道那裡外勞爆炸多，但也不要說外勞 台灣人也在擠（1/3台灣人 2/3外勞），不知道是不懂「先下後上」的道理還是怎樣",
               "title": "台中火車站下車擠到變上車🤦‍♀️",
               "topic": 3
          },
          {
               "excerpt": "男友在打傳說的時候我剛好想到問題要問他，然後問了他不回我，我就繼續追問，他就淡淡的說：妳可以閉嘴嗎？然後聽完我淚珠就在眼眶打滾....0.o，打傳說的時候別人如果問問題都會讓人很煩對嗎？可是他回話的態度是不是也太差了....",
               "title": "是我太玻璃心嗎",
               "topic": 2
          },
          {
               "excerpt": "在今年終於有第一次經驗，可是沒有高潮以為是因為緊張的問題，也沒有太在意。到目前跟對方做好幾次了，雖然都很舒服但是就是沒有想高潮的感覺。。。對方也說可能是因為我體型關係（17x/9x所以努力減肥中），自己摸的時候都是靠摸小豆豆高潮的，用手插進去其實也不會有舒服的感覺。。。",
               "title": "#問 沒高潮過。。",
               "topic": 0
          },
          {
               "excerpt": "紅綠燈一起亮？",
               "title": "這是可以走？隨便停？",
               "topic": 1
          },
          {
               "excerpt": "如題，最近看到許多新興的網紅和youtuber，我真的很好奇這些職業後來的發展欸，（（沒有想從事的意思）），令我好奇的主要是美妝youtuber，可能你20~30歲試色還有人看，但是到了45~50歲還會有人想看中年婦女的試色嗎？",
               "title": "#閒聊 網紅和youtuber有前途嗎？",
               "topic": 2
          },
          {
               "excerpt": "常常跟朋友一起去吃個人小火鍋，百元鍋那種，基本上所有的食材都已經放進湯裡面，我們只要開火，等它滾 熟了就可以吃，我的習慣都是火一定從頭開到底不會關，就算湯滾了冒泡，我也只會轉小 但是不會關，不過我的朋友看到我這樣都滿驚訝的",
               "title": "吃火鍋關火?",
               "topic": 2
          },
          {
               "excerpt": "從今年一月開始加入矯正牙齒行列，而我使用的是隱適美隱形矯正～剛開始戴的時候只會覺得有東西在嘴裡，超～～怪的感覺，除了剛換下一副牙套的前兩三天會痛到不成人形（？其餘習慣後就不會不舒服 或是說不會不習慣，而我因為沒有好好咬那個東西",
               "title": "#問 關於牙套",
               "topic": 3
          },
          {
               "excerpt": "️文超長️，不知道要把文放哪個版就放閒聊啦，這個故事其實不是自己的，是來自身邊幾位想要來韓國打工度假，或是人兒已經在韓國打工度假的朋友，前提概要-，我人目前就讀韓國的大學，已經待在韓國約一年半了，身邊的韓國朋友不算多也不算少",
               "title": "🇰🇷關於韓國生活.打工度假",
               "topic": 1
          },
          {
               "excerpt": "第一次po請見諒，請問哪邊有賣豆豆龍的存錢筒或是抱枕之類的，月底要送給朋友生日的，圖片來至google",
               "title": "高雄賣豆豆龍/龍貓的地方",
               "topic": 0
          },
          {
               "excerpt": "為何傳訊息給對方對方的聊天室會出現這個，是我號被盜嗎？",
               "title": "微信傳訊息",
               "topic": 2
          },
          {
               "excerpt": "對於時常坐台鐵的我，實在是很希望台鐵出親子車廂！，每次上台鐵真的就只是想休息一下，但是總是遇到那種小孩吵鬧家長不管，短車程就還能體諒，但有時候一搭就是3小時頭時在很痛🤦‍️（ps有時候遇到阿嬤阿公帶小朋友更是頭痛）",
               "title": "台鐵親子車廂",
               "topic": 0
          },
          {
               "excerpt": "妳是不是沒有浴血奮戰的經驗？妳如果沒有，妳不會沒聽過用進廢退理論，只不過流血是「退」，因為妳剛好不「用」而「進」是什麼要自己想？我已經用了最狂野的想像力了，假如妳再逼我，這已經是人類的極限，我只能去吃超上等羊肉爐，",
               "title": "回應 奇琶經期【國立勤益科技大學】",
               "topic": 1
          },
          {
               "excerpt": "逛ig的時候看到一個刺青的廣告，但是越看越覺得很熟悉，就去找了一下之前收藏的圖，我自己覺得很像啦，想問問大家覺得這樣算不算抄襲，畢竟很多元素都是一樣的，說不算真的很牽強，還在發文下面打仿圖必究覺得蠻傻眼的",
               "title": "這樣算是抄襲嗎",
               "topic": 0
          },
          {
               "excerpt": "近幾日要到桃園南崁面試上班，從羅東坐火車到桃園，還得叫車坐到南崁中正路，於是想避免購票及位置問題，想找簡單一點的路線，平時出去都是坐車到台北轉運站，沒坐過其他班次，如圖一：我從羅東搭1879至員山轉運站（終點）",
               "title": "#問 葛瑪蘭客運路線",
               "topic": 3
          },
          {
               "excerpt": "在台灣買一個貨櫃屋來住，有搞頭嗎？在一切順利的狀況 我估算了一下，買一個貨櫃屋 在買一塊地（鄉下地方），在花錢蓋個廁所 申請水電 在請人在接管路，裡面油漆磁磚自己貼一貼 頂多100萬，剩下只要克服防颱問題就好",
               "title": "在台灣有辦法買一個貨櫃屋來住嗎",
               "topic": 3
          },
          {
               "excerpt": "之前在高雄讀書有吃過，不過畢業後回花蓮後不清楚哪裡有賣，請問有人知道花蓮哪間皮膚科有賣嗎",
               "title": "花蓮哪裡有賣口服A酸",
               "topic": 2
          },
          {
               "excerpt": "我們來說說打工的可憐人生吧！，大學生的必修學分慢慢也跟著時代潮流在改變從三大必修學分 課業 愛情 社團 慢慢的變成了四大必修學分 課業 愛情 社團 “打工”，老人常常都說年輕人吃不了苦 是草莓，但都沒想過曾經我們也嚮往著 成家立業",
               "title": "各系 究竟打工的時候遇到空班都在幹嘛呢？",
               "topic": 1
          },
          {
               "excerpt": "我看了都差點愛上自己，唉...，只是魯了18年，工具箱裡沒有工具，遇到問題自己扛著，扛著扛著就變這樣了🤭，喜歡我的我都剛好不喜歡，（應該是沒有我man",
               "title": "Man到沒男友？",
               "topic": 0
          },
          {
               "excerpt": "接龍開始，我先，。。。。。。。：錯的不是我，錯的是這個世界",
               "title": "#問 聽過最中二的話",
               "topic": 2
          },
          {
               "excerpt": "在最後要畢業的幾天，來為我們最愛的師長辦一個隆重的謝師宴，讓遠雄來幫你們完成願望🤩🤩，遠雄悅來餐廳，位在汐止遠雄購物廣場（iFG SQUARE），靠近汐科火車站，附設近1000個停車位，有200多個品牌專櫃",
               "title": "準備畢業的我們",
               "topic": 0
          },
          {
               "excerpt": "當兵很無聊，到底要怎麼度過時間.........",
               "title": "當兵很無聊，到底要怎麼度過時間",
               "topic": 2
          },
          {
               "excerpt": "好奇大家的選擇　有人可分享嗎？",
               "title": "剩一年畢業，該補研還是外語準備留學？",
               "topic": 2
          },
          {
               "excerpt": "誰能教我ㄧ下怎麼儲值 我沒用過請大家教教我謝謝",
               "title": "各位誰能教我儲值",
               "topic": 0
          },
          {
               "excerpt": "有沒有人上廁所有特殊的習慣？我的話是...，一定要綁頭髮  拿掉眼鏡 帶手機，缺一不可！！！",
               "title": "上廁所的怪癖？",
               "topic": 3
          },
          {
               "excerpt": "女友159公分，52公斤，但我說不出來是不是胖诶，想問一下在普遍看來，會覺得這樣是微肉嗎？",
               "title": "女友問我這樣算不算胖",
               "topic": 0
          },
          {
               "excerpt": "奇怪 我上星期跟我媽說我要去夜店 結果我媽跟我說 夜店不健康 很吵 耳朵會壞掉之類的。兩天前 他跑去媽祖遶境 直接跟到底 通宵，真tmd不知道 跟那種遶境 是不是會比較健康 鞭炮聲音好像也不會太大聲的樣子",
               "title": "夜店 vs 媽祖遶境",
               "topic": 2
          },
          {
               "excerpt": "事情是這樣的QQ，小弟昨天在彩券行，興高采烈的買了張 200 的刮刮樂，由於太專心做自己的發財夢，以致沒有發現自己拿 1000 店員只找回 300，（ 他在滑手機可能以為我是拿 500 ），然後當場刮完發現發財夢夢碎",
               "title": "【 問 】求神人進來解答 QQ",
               "topic": 0
          },
          {
               "excerpt": "最近路上看到一間接著一間的夾娃娃機店，哪天不知道還會不會出現蛋塔效應",
               "title": "倒什麼就開夾娃娃機",
               "topic": 2
          },
          {
               "excerpt": "最近手機門號合約要到期要續新的合約有打算想買唉鳳，想問各位同學們你們會選唉鳳8還是唉鳳X？優缺點 ？（我沒使用過唉鳳的手機",
               "title": "唉鳳8和唉鳳X的抉擇",
               "topic": 3
          },
          {
               "excerpt": "平常跟朋友聊天也聊的還OK，可以幹話連篇，但是遇到特定的某些人、一些場合，就瞬間卡殼，不知道該說甚麼所以只能草草結束話題，避免留下不好的印象，甚至尷尬收場，到底為什麼？？？因為面對這種情況的應對方式，對你來說屬於一種狀態，叫做「未知」",
               "title": "8.為什麼遇到特定的某些人，就不會聊天",
               "topic": 2
          },
          {
               "excerpt": "如題，想跟大家聊聊咬指甲這件事。小妹咬指甲是從國小就開始的，當時是看新聞報導要家長注意小孩咬指甲，一時心生好奇就開啟多年的不歸路，長大之後因為壓力或是習慣，只要焦慮跟放空的時候就會開始撕指甲。十年來家母用盡各種方法也沒有讓我停止撕咬指甲直到看到美妝版的各位妹子分享美甲文，加上覺得手指會很醜很自卑，才在月初下定決心要留長指甲。奉上目前的成果（（容我美肌修圖個",
               "title": "#圖 大家有沒有咬指甲的時期?",
               "topic": 2
          },
          {
               "excerpt": "我吃完玉米都會被老爸罵浪費，但我不管怎麼吃都無法像老爸這麼乾淨，（後方我的），連我弟弟都可以吃得這麼乾淨，是我牙齒的問題嗎？",
               "title": "玉米到底要怎麼吃？",
               "topic": 3
          },
          {
               "excerpt": "在台北讀書的這三年，除了寒暑假回台南外，其他時間就ㄧ個月回去ㄧ次，但感覺這ㄧ、兩年，台南的物價一直漲，以前隨處可見便當50元、鍋燒意麵50元，現在不是55就是60元，很難再看到50元了，當然一例一休或其他物價有影響，但台北這幾年反而很少漲，感覺台南的物價快要和台北差不多了（很多人說是因為這幾年台南的觀光客變多，但影響有這麼大嗎？）",
               "title": "台南的物價",
               "topic": 2
          },
          {
               "excerpt": "今天一如往常，嗯，沒錯，有一位客人好像不會開門，真的差點把我的門給拆了，我還能說什麼？有一位客人聽音樂，不戴耳機還放到最大聲，請問，現在是想分享給誰聽嗎？還是耳朵不好？又是一個把彩卷行當自己家的客人囉",
               "title": "4/15彩卷行店員日常",
               "topic": 0
          },
          {
               "excerpt": "對於現今的長照新制度底下的居家服務，也就是指有需要的家庭申請要幫忙洗澡 煮飯 家務協助 基本身體清潔等，這些項目都今年起有新制度轉換的衝擊影響了長照專員 社工 照服員 機構 案家等，說真的照服員真的不好賺，依案件的多寡與項目與機構抽成問題，每個項目都有不同的價格，還有一些規則存在，案家也會計較說要額外付費的問題，難免會有些衝突，也相對應的辛苦，因此諸多考量下有些照服員比較沒意願從事這份工作長久下去，也大多薪資落在20k~26k左右，而社工要處理那些糾紛，也從一開始滿滿正能量漸漸澆熄那份熱情，偶有近貧照顧赤貧的感覺，就當我閒聊亂聊，只是希望這些工作崗位上的繼續加油，fighting'\"！",
               "title": "長照>關於居家服務微分享",
               "topic": 3
          },
          {
               "excerpt": "有沒有生科或園藝系之類的可以解答一下這是什麼花呢？因為最近想種點小植物 或是有沒有人能推薦一下其他像這種一樣小型又美觀的植物",
               "title": "#圖 請問有人知道這是什麼花嗎？",
               "topic": 0
          },
          {
               "excerpt": "今天剛好聽到一首蠻有趣的歌，屁孩的ㄈㄈ尺，我覺得連MV都很joke，只是不太懂為甚麼歌詞要說，\" ig都只follow瑞瑪席丹  \"",
               "title": "為什麼ㄈㄈ尺要追蹤瑞瑪席丹",
               "topic": 3
          },
          {
               "excerpt": "我女友表示她非中文系的寫文章寫得比中文系好了，那中文系存在的目的是什麼？",
               "title": "中文系存在的目的",
               "topic": 0
          },
          {
               "excerpt": "想問問大家...如果學測成績出來，成績同時能上弘光科大護理系.亞洲大學護理系.大葉大學護理系跟中臺科大護理系這四間學校大家會怎麼做一個排序...論目前四間學校的師資.設備.考照率等等的...，謝謝大家幫我作答",
               "title": "升學",
               "topic": 3
          },
          {
               "excerpt": "在抖音看到的",
               "title": "#711 等著喝新的飲料ㄅ",
               "topic": 0
          }
     ],
     "topic_dict": {
          "topic0": "女友 第一次 男生 抖音 女生",
          "topic0_count": 33,
          "topic1": "聊天 打工 韓國 現象 大學",
          "topic1_count": 16,
          "topic2": "好奇 朋友 畢業 指甲 台南",
          "topic2_count": 31,
          "topic3": "廣告 手機 學校 台灣 習慣",
          "topic3_count": 20
     }
}