{
     "excerpt": [
          {
               "excerpt": "昨天晚上打工到很晚才下班 半夜時同學叫我一定要去買乾糧儲存防颱 我就在12點多又出門去附近的7-11買  買完以後我的手已經拿滿了食物 因為沒有帶包包又撐傘風又大 真的很狼狽😭 遇到了我的房東，他是個計程車司機 他馬上停車叫我上車載我回宿舍 原本我覺得已經很溫馨了   就在今天梅姬登陸各地風雨交加 宿舍這裡也不例外嗚嗚 而剛剛差不多下午快４點時 房東穿著雨衣一間一間去敲門👇  房東👨 👨：各位同學有什麼需要幫忙的地方嗎？如果要買什麼東西的還是食物趕快列清單給我，這種天氣不要出門太危險了，我開車去幫你們買就好！   我真心覺得我的房東人真的很好很好很好 雖然是房東卻又像爸爸一樣照顧我們😭❤",
               "hot": 30890,
               "id": 224846653,
               "title": "房東人真好😭"
          },
          {
               "excerpt": "最後更_:(´ཀ`」 ∠):  沒想到釣出好多學德文的學音樂的學德文又學音樂的 大家都辛苦了！ 可惜不能加個賴什麼的 好想認識.°(ಗдಗ。)°.  然後 學德文就是要靠毅力！毅力！ᕦ(ò_óˇ)ᕤ 我有個在維也納的朋友 當初考檢定前是捧著字典在讀的（太佩服了 然後不要怕講錯！ 我到現在都還是跟房東亂講一通 反正他會糾正我(ˊ_ゞˋ）  我覺得跟大家分享考試經驗有點太不自量力了 現在的我依然在迷惘中 只能說我很幸運考上了這裡遇到了好房東 但是這不是我最想要的結果 未來要更加努力！  不過還是說個幾句(//∇//) 先找好老師很重要！你必須清楚你為什麼想跟這個老師、想從這個老師身上學到什麼 人家才不管你什麼學校咧 只看你是誰的學生（有點誇張但大概是這種感覺）  有人說 不只學生要挑老師 老師也會挑學生 這是真的 可以的話考試前半年先寫信給你想要的老師 如果你有自信的話 也可以附上你的影片 告訴老師你想考這間學校 想找他Vorspielen 讓老師對你有點印象 考上的機率也會比較高  / 關於長得不像歐洲人的男子 我不能說一定是難民 會這樣打只是因為房東在問的時候有問到長相 我那時就是這樣形容的 因為很多不是當地（德國）人會有他們生活的區域 我想這樣說的話以後警察會比較有概念（？  不管他是不是歐洲人 是黃人黑人白人 是帥是醜 被纏上了就是不喜歡 就是會覺得噁心 跟人種無關 況且一個人在外面真的會害怕 大家真的不要太晚自己一個人回家 我遇到了兩次 兩次都真的很害怕很無助 通常遇到應該假裝聽不懂德文快速離開 但我好死不死已經跟對方用德文講了一段話了（以為是真的問路的(´°̥̥̥̥̥̥̥̥ω°̥̥̥̥̥̥̥̥｀)  / 關於房東為什麼那麼喜歡魚露 他之前跑去泰國玩 家裡的電鍋就是從泰國帶回來的 可能在那邊和魚露有什麼美好的際遇 我就不得而知了(*´꒳`*)  / 看了留言才發現 對啊我怎麼沒想到分成part 2 part3 讓大家滑的那麼辛苦金拍謝☆〜（ゝ。∂）  想說都是小故事 就全部擠在這裡了(*´∀｀*) 但是續集可能要等房東玩盡興了回來德國才會再出哈哈哈  然後B265 遇到房東了XD  他人現在在花蓮，想巧遇的可以去花蓮玩( ´∀｀) 他之後就要去香港了，快把握機會（？  以上 謝謝大家ヽ(´▽｀)/  ———— 再更(*´Д｀*)  房東故事太多說都說不完  -酪梨牛奶-  有一陣子很喜歡買酪梨回家打牛奶喝（這裡酪梨好便宜常常不小心買很多） 被房東看到了  我：你要喝嗎？ 房東：那是什麼！！ 我：Avocado mit Milch（自己亂翻譯酪梨加牛奶） 他喝了一口說 ：好喝！！我好像喝過(*´∀｀*) ：真的嗎？ ：對啊！好像是在馬拉西亞(*≧∀≦*)  喝了幾口後  ：這個的中文怎麼說？  我：酪梨牛奶  他：luoˇ liˊ？  我：酪梨 他：酪梨什麼？  我：酪梨牛奶^_^ 他：酪梨妞耐！！\\(*≧∀≦*)/  我：（算了...）   過了幾天  他：你在喝Avocado shake！！(´∀｀) 我：對啊！中文是什麼？  他：.....(*ﾟ▽ﾟ*) ：忘了！！(*≧∀≦*)  題外話他後來自己弄來喝 加的不是蜂蜜是巴西紅棗 意外好喝XD   -放音樂-   我在客廳用手機看影片的時候他走過來  ：Lulu!（氣音）過了10點了要小聲一點！我們客廳樓下是鄰居的臥室！（氣音）  我：哦好（跟著氣音）  過了幾天  他：我跟你說！！我上次找到一個我很喜歡的樂團！！是重金屬的！！\\(//∇//)\\  於是開始放音樂 用的是高級音響 不得不說真的有點吵XD   我：沒關係嗎？現在不是已經過了10點了？  他：沒關係啦這麼小聲他們聽不到！\\(*≧∀≦*)/  我：哦⋯⋯( ͡° ͜ʖ ͡°)    -洗衣服-   我過年前回了一趟台灣 因為不想把髒衣服堆積到回來才洗 於是雖然只有兩三件衣服褲子 還是全部丟進洗衣機了  隔天我在洗碗 他跑過來 ：你水開大一點哇！（把水龍頭轉開） 我：不用啦！這樣很浪費水   他：你洗這麼少衣服才浪費水！！！(｀_´)ゞ  我：哦好...對不起   -羊腿-  在回台灣前一天 他炸了豬排當作我們的晚餐  https://i.imgur.com/Xt1qnT1.jpg  然後前一天是烤羊腿  https://i.imgur.com/vMPxCsi.jpg   我正在跟羊腿奮鬥  他問：好吃嗎？(*´∀｀*) 我：好吃！  他：這是我自己抓的哦！！(((o(*ﾟ▽ﾟ*)o)))♡ （拿出手機） ：你看！這是他被吊在樹上的樣子 ：你看！剩一隻腿！！\\(*≧∀≦*)/   我：( ͡° ͜ʖ ͡°)    -講電話-   有一天我在跟朋友講電話  房東硬是湊過來 ：是朋友嗎！\\(//∇//)\\ 我：對啊！  他：（對著電話)(德文） 歡迎你來德國玩！！(*≧∀≦*)  我：她聽不懂德文啦⋯⋯ 他：你幫忙翻譯！(* ˋ ∀ ˊ*)  我：歡迎你來德國玩.... 朋友在憋笑時 他又問  ：Komm herein und isst Tiramisu 中文怎麼說？  我：來德國吃提拉米蘇  他：（對著電話）來嘚過chi提拉米蘇啊～～\\(//∇//)\\  朋友：ok, thank you....（笑到快中風    -給我滾開！！-  有一天晚上上完課快11點才回家 出站的時候被一個長得不像歐洲人的男子纏上了 抓著我就往嘴巴親下去 一直要我跟他回家 差點沒被嚇死 幸好在路口終於擺脫他  回到家跟房東說 他整個激動到不行  ：現在竟然還有這種人！！！！o(｀Д´ )o=3 你下次遇到就對他說Verpiss dich!!\\\\٩(๑`^´๑)۶//  我：什麼意思？  他：F*ck off！！！(*≧∀≦*)  我：哦⋯好   來個突如其來的德文小教室  我    愛     你 Ich liebe dich 依喜 哩ㄅ 弟媳  我       想        你 Ich vermisse dich 依喜 斐ㄦ咪瑟 弟媳  滾吧      你 Verpiss dich 斐ㄦ披ㄙ 弟媳  是不是很簡單呢(*´∀｀*)    Btw 我跟他大部分都講德文 有時候文法錯誤什麼的 他會很熱心的修正我  昨天我問他 ：你有吃到Lähmung嗎？ （我不知道麻糬的德文，去查查到了這個字） 他：那是什麼？藥嗎？  我：我不知道德文😂（傳了麻糬的照片給他）  他：有哇！！*･'(*ﾟ▽ﾟ*)'･*很好吃！！ ：Lähmung 是癱瘓的意思...  我：啊⋯⋯(*╹ω╹*)   —————- 更(*´∀｀*)  沒想到房東這麼受人愛戴 剛剛徵得他的同意了  https://i.imgur.com/c2GG6fk.jpg  我：我把你的故事（彈佛朗明哥吉他、餵烏鴉之類的）寫到網路上了！大家都很喜歡你！！ 他：😂😂😂謝謝！！ ：我也愛你們！！！(*≧∀≦*) 我：我可以把你的照片放上去嗎？會把你的臉遮住的！ 他：哪一張哇？ 當然沒問題！(*´∀｀*)   他非常高興 還自己選照片  https://i.imgur.com/JkUMJfP.jpg  我：這張可以嗎？ 他：為什麼不行哈哈哈 我：謝謝！ 他：等等，有更好的！\\(//∇//)\\  於是這是他要求放上來的照片  https://i.imgur.com/S5pYtuB.jpg  可能有點小看不太清楚 不過那就是被通緝的頭巾XD  https://i.imgur.com/eEvPy3z.jpg  這是他去太魯閣的時候拍的照片 真的很愛亂跑亂爬😂😂😂    再補充一些好了  有一天他看到我買了地瓜 他：嘿！我也有地瓜！！ (拿出來）：一樣的！！\\(//∇//)\\  我：哇真的欸  他：我們騎腳踏車去森林烤地瓜吧！！(*≧∀≦*) 我：( ͡° ͜ʖ ͡°)嗯？好啊  於是就騎車往森林去了  找到河邊一塊空地後他把車子丟下人就不見了 過了幾分鐘扛了一堆木柴回來  ：來生火\\(//∇//)\\  於是真的在河邊升起火來烤地瓜 我第一次看到這種只出現在電影裡的篝火覺得很感動  我：哇～可以烤棉花糖欸！！！  他：烤什麼棉花糖！那是臭美國人才烤的東西！！ ＼＼\\٩(๑`^´๑)۶//／／  我：哦⋯⋯ (烤棉花糖很好吃的說⋯）  補個照片 https://i.imgur.com/mi0ffSJ.jpg  那個不是魚 是用錫箔紙包著的地瓜   還有他去台灣前的事  房東：你以後我不在有什麼問題就去找二樓鄰居！！ 我：哦哦好  他：不要找我們樓下的！她是巫婆！o(｀ω´ )o 我：哦⋯⋯好（巫婆？( ͡° ͜ʖ ͡°)    還有他去台灣後的事   我媽帶他去鼻頭角玩 他們走在步道上看海 下面就是海灘   房東：走這裡好無聊！我要下去！(● ˃̶͈̀ロ˂̶͈́)੭ꠥ⁾⁾ 於是他就自己開闢了一條捷徑從步道直達海邊  ：是大海～！！！(((o(*ﾟ▽ﾟ*)o)))♡  我媽：( ͡° ͜ʖ ͡°)    / 太多留言在這裡說一下 我現在住在慕尼黑 就讀慕尼黑音樂學院 (好像看到有人猜是學音樂的！你是神嗎∑(ﾟДﾟ)） 以上所有事情都是在慕尼黑發生的😂  然後！房東是大叔！！！ 我不要get！！( ͡° ͜ʖ ͡°)  但是他現在單身中 喜歡亞洲文化 熱愛大自然 想要的請自取(*´∀｀*)  ——正文—— 我的房東如標題 是個很奇葩的人😂 每次跟我媽講到他都是無奈又好笑 到底有多奇葩呢 以下是關於他的故事    事件一  在還沒簽約前  我來到他家看房子 (他其中一間房間出租）  看完之後他說  ：你吃午餐了嗎\\(*≧∀≦*)/  我：還沒欸哈哈  於是他現場弄了一盤據說是羅馬尼亞風味的菜給我 (他是羅馬尼亞混德國人）  來看房子還有免費午餐誰不要💁‍♀️ 於是我狼吞虎嚥的吃完了  我回到家考慮了一下 決定跟他租房間 於是傳訊息告訴他 順便約好簽約的時間  他：太好了！！那我們約禮拜天吧！ 我弄章魚沙拉給你吃！！\\(//∇//)\\\\(//∇//)\\  ！！！！？？？？ 這待遇會不會太好？ 雖然心中有一百個問號 但為了簽(ㄓㄤ)約(ㄩˊ)還是答應了  到了禮拜天 我按了門鈴 他興沖沖的領著我到廚房說 ：你看！！！！(о´∀`о)  哇賽不誇張 真的是一整隻章魚 就泡在水槽裡面 我當下表情是（＾∇＾） 但內心是(΄◉◞౪◟◉｀)  我：為什麼要泡在這裡？ 他：因為要解凍(о´∀`о)我早上才從冷凍庫拿出來 我：哦哦⋯看起來很好吃(?)  於是我在還沒搬進來前 就被請了兩頓異國風味的午餐╰(*´︶`*)╯    事件二  一樣是簽約當天  簽完約之後我想說要回家了 那時候住的地方離市區有點遠 搭車比較久  正想要走人的時候 他拿著一把吉他出現了  ：我會彈佛朗明歌吉他哦哦哦ƪ(˘⌣˘)ʃ  我：哦哦好厲害（敷衍  接著他就一屁股坐下來 開始彈他的佛朗明歌吉他🎸🎸🎸🎸 彈的是Gipsy Kings的Bamboleo 還自彈自唱  ：班崩雷歐～～～班崩雷歐～～  我想走又不能走 因為他邊彈邊唱邊遞給我沙鈴和鈴鼓  ⋯⋯ 到底哪來的沙鈴和鈴鼓啊啊啊啊啊！！！！(ﾉˋДˊ)ﾉ  於是我很開心的幫他伴奏了三個小時 真是可喜可賀 可口可樂    事件三  這是在他處理章魚時發生的事  那天他一邊弄著章魚一邊對我說 ：這是我自己抓來的o(｀ω´ )o  我：！？ 在哪裡抓的？  他說是旅行時去潛水抓的 還說章魚真的好難抓還會噴墨汁  說著說著 他拿著章魚身上切下來不要的地方 (我猜是內臟之類的？） 走到了陽台  然後對著對面的樹大叫 ：嘎——嘎——嘎——   (´⊙ω⊙`) 我整個傻住 他看看沒有動靜 就把章魚放在一塊木板上 然後對我招手 ：過來過來  我走到陽台上 他指著對面的樹說 ：你看！烏鴉！！(о´∀`о)  ：那些是餵烏鴉的嗎？ ：對呀！你不知道，烏鴉眼睛很好，他等下看到就會過來了(о´∀`о) ：哦⋯⋯   後來吃飯的時候還真的來了兩隻(๑╹ω╹๑ ) 他說：他們是烏鴉爸爸和媽媽 我：哦⋯(°∀°) 已經不知道要回答什麼了XD   事件四  有一天我想說 讓他吃吃看台灣的味道 於是就炒了番茄炒蛋和高麗菜 又煮了湯 添了一碗飯給他 他看著我在廚房忙進忙出 很感慨的說 ：你是我這麼多房客裡面最會煮飯的欸 是專業級的！！！(((o(*ﾟ▽ﾟ*)o)))  然後又把吉他拿到廚房 一邊看著我煮飯一邊彈吉他還一邊教我 ：佛朗明哥有很多不同的音階！！o(｀ω´ )o 我：原來如此！\\(( °ω° ))/ 其實根本沒在聽因為他劈哩啪啦講了一堆德文   後來終於要吃飯了 我夾了一些菜到白飯上配著吃 他也跟著做 我問他：好吃嗎？ 他：好吃！！！\\(//∇//)\\ 你真的好厲害！！！   一邊這樣說著 一邊拿起桌上的魚露 嘩啦嘩啦的倒在菜上面  我：( ͡° ͜ʖ ͡°)  現在是什麼情況 難道是太淡沒味道嗎 可是為什麼是魚露 他原來口味這麼重嗎 我已經吃很鹹了欸 難道鹽巴加太少嗎  房東在對面大口扒飯 ：嗯～～～真的很好吃！！！\\(//∇//)\\  好吧你吃的開心就好^_^    事件五  又有一天我想說讓他吃吃看水餃 於是吃飽飯就在那邊包水餃 他很有興趣的看著我包  我：你要試試看嗎（＾∇＾） 他：不要 好麻煩(￣ー￣)我看你包就好 我：( ◠‿◠ )好哦  包完之後 我準備要放到冷凍庫 他突然阻止我 ：不用放到冷凍庫！！放外面就好了\\(≧∇≦)/ 我：可是不夠冷... ：不會啦！外面跟冰箱一樣冷！！\\(≧∇≦)/ (當時大概3度吧但是沒有下雪） 我：好吧  於是就把水餃用塑膠袋裝好 放到陽台上面 房東開心的也把雞胸肉放過去了   隔天回到家 準備煮水餃來吃的時候 房東一臉愧疚的對我說   ：對不起.....水餃被烏鴉咬走了.....(´°̥̥̥̥̥̥̥̥ω°̥̥̥̥̥̥̥̥｀)  ：雞肉也是....  我：( ͡° ͜ʖ ͡°)   檢查了一下 原來烏鴉把塑膠袋咬破了 叼走了一顆 還有一顆被咬破 其他安然無事  我：沒關係啦～～～～還剩很多(^_^) 他：我明天買雞肉賠你...(´°̥̥̥̥̥̥̥̥ω°̥̥̥̥̥̥̥̥｀)   後來我把水餃煮了 一人十顆 拍了大蒜加了醬油和香油 想說他吃辣就加了辣椒在他的醬裡面 他吃得很開心 說他去香港的時候也有吃水餃 可是第一次吃手工的   吃著吃著 他小心翼翼的看著我說  ：可以加魚露嗎？    ：( ͡° ͜ʖ ͡°) ：當然可以哇 ^_^     後來做了打拋豬給他 終於不再加魚露了^_^    事件六  這是他去旅行時發生的事 他吃飯時告訴我的  他在香港認識了一個韓國女生（簡稱阿韓） 兩個人變成好朋友 後來一起去中東之類的地方旅行（他講了地名但我忘了） 阿韓傳了兩個人的合照給媽媽看 當時房東包著頭巾 像這樣👳‍♀️  之後他們跑到山上去玩了一個禮拜 山上沒有網路也沒有訊號 阿韓沒有跟媽媽說 後來他們下山 房東朋友開車來接他 打開門第一句話就說  ：欸！你被通緝了欸！！  房東：( ͡° ͜ʖ ͡°)   原來阿韓媽媽聯絡不到阿韓 就拿著他們的合照跑去大使館 大使館聯絡了國際警察 警察就把包著頭巾的房東印成通緝單到處貼  (房東：到處都是我包著頭巾的照片！！(ﾉˋДˊ)ﾉ）  後來房東真的被銬上手銬帶回警察局關了一天 阿韓去跟警察說明狀況後才放了出來  阿韓媽媽知道了之後對房東說 ：Sorry啦～☆〜（ゝ。∂）   我聽完故事快笑死 房東氣pupu的說 ：不好笑！！\\\\٩(๑`^´๑)۶// 然後跟著我一起大笑XDDD   ——— 以上就是我奇葩房東的故事 他現在在台灣玩得很開心 再補充個  房東到了台灣 我媽帶著他到處玩 去到了苗栗附近 遇到了一個原住民 不知道怎麼聊著就聊到了山豬  房東：我抓過一隻山豬！！o(｀ω´ )o 原住民：我抓過幾百隻山豬....  然後兩個人就開始討論山豬怎麼抓 聊得很開心 我媽說 一個不會英文一個不會中文 竟然可以聊這麼久  她真的傻眼😂😂",
               "hot": 24926,
               "id": 228569320,
               "title": "#又更 #更 我的奇葩房東"
          },
          {
               "excerpt": "朋友遇到這種房東 他也只能⋯⋯⋯放心了 還能說什麼😂 https://i.imgur.com/6i87Nnq.jpg  —————更———— 不好意思現在才打開來看 不過有嚇到這麼多人覺得有趣 我朋友後來有問 好像是隔壁間有人吸毒 所以他在大吼叫他出來面對 然後都用台語叫「哩嘎哇出來」 她一直以為是討債的所以覺得恐怖😆😆",
               "hot": 15457,
               "id": 227612100,
               "title": "這款房東"
          },
          {
               "excerpt": "我去年9月入住學校附近的套房 他是以透天的方式 每一層2個房間  起初剛認識這個房東的時候感覺看起來慈祥慈祥的 也有一個女兒已經結婚當媽媽了 覺得應該是不錯的人 🤔  從門口到玄關到走廊接著每一層樓的樓梯、轉角、房間門口都有監視器 我一開始也不以為意 房東當時告訴我這樣比較安全 我想 也是啦 安全安全～ 誰知道搬進去之後開始各種奇怪的事情發生 喔然後 房東並不住在那一棟 他是住別的地方   事件1 ： 我有時候跟朋友出去會比較晚歸 隔天他遇到我就跟我說：「你昨天2點才回來 去了哪裡啊 」 我一開始也想說可能關心一下而已 沒想這麼多  後來幾次 不管早晚 他都能很確切的講出我什麼時候出門 什麼時候回家 甚至有時候還會問我 ：「你穿這麼漂亮要去哪裡呢 」好吧 我覺得怪怪的了 可是就還是都敷衍他了事  直到我後來有交男朋友 帶回來我家  後來我遇到房東 他跟我說：「哦 最近交男朋友了哦 還帶回家 這樣會不會有聲音呀 要注意音量哦」（猥褻的笑  ............. 在說什麼啊... 我認真開始覺得很不舒服  我也不知道其他住戶有沒有發生一樣的問題  他這樣等於隨時隨地都在用遠端監視器觀察我們...？ 後來我就會開始避開他 大概知道他什麼時候會出現 我就盡量避開   事件2: 他是個很小氣很斤斤計較的人 電費0點5元 他也要統計起來  不可能省略 我們的電費都是每個月要用信封袋裝，然後放進玄關的盒子裡 房東會來收  有一次，我看錯少放了15元  結果他暴怒 叫我馬上補放15元進去 他會再來收 然後說他不喜歡不誠實的小孩  甚至我那天出門的時候發現他在我的房間門和玄關公告板貼說：3樓 x小姐 尚欠繳電費！ 我整個..... 不知道該說什麼  我知道我是欠他15沒錯 但我不是故意的啊..而且為了15搞成這樣  事件3: 最離譜的一次是我有一天回到家 發現窗簾怎麼是拉上的  我一問之下 才知道原來房東趁我不在家有開門進到我房間 跟我說只是為了查電表 我當下也告訴他 至少要先跟我告知 不可以直接再進去  不過那次檢查了一下 並沒有東西損失 我朋友也拿了反偷拍的偵測器來巡了一下我房間 沒有測到什麼  .........好  再最後最後一次 也就是前幾天我理智線終於斷了！ 我再次遇到他 他對我說：「哎唷 怎麼最近都沒看到你帶男友 分手了哦？」 我說 「嗯...沒了 」 他竟然說：「是沒辦法滿足嗎 難怪最近好像很孤獨哦 」 系勒公殺....毀啦😡😡 我真的再也受不了了 跟他說：你真的讓我很不舒服 一直言語騷擾我 幾次了？我覺得我跟你的交情大概沒有熟到可以講這種話吧？ 沒想到他一個腦羞  罵我叫我8月底前立馬搬走 他不租我了 叫我快點滾 隔天還傳line給其他住戶說 3樓的X小姐因違反住戶約定 將住到八月底 需搬離😑😑😑😑 我怎麼了...因為我不想被他騷擾，我反抗所以我違反規定了嗎？  唉...於是最近小女子我趕緊在籌備搬家的事情 不過很幸運的很快就找到了  比較新也比較漂亮 價錢也公道 房東是個媽媽 家庭主婦  我想這次...應該不會再是地雷了吧😂😂😂  女孩子們 在外面租房子 千萬要很小心啊！ 遇到惡房東真的是徒增自己的困擾 而且又危險....     更新～～～～～～～～～～ 不是創作文呀 只是我沒想到這麼多回應 我已經有通知學校 學校說會協助調查關切   提示 鼎安路 巷子內！ ～  鄭姓先生  太多留言了我真的不知道怎麼一一回覆  你們留的我也真的都有看 這陣子已經陸續再整理東西 要搬走了  他講的話當下也沒錄到音 他闖進來我房間也沒有留證據 都是口頭這樣講  所以實在沒辦法告到他什麼.... 我只能還是告訴大家 在外面租房子真的要很小心！ 謝謝大家",
               "hot": 15136,
               "id": 224378291,
               "title": "（更）我的房東叫我滾"
          },
          {
               "excerpt": "我家算是小康家庭   在台北有幾間房子 每個月的租金也算是重要的收入  看了一堆留言一堆回文  都在說很可憐 也想自殺之類的 說房東好可憐 就變成素質低 造口業? WTF????????? 有當過房東嗎 同學們 沒當過也租過吧 你這樣自殺 我這間還要租嗎 如果今天你找外宿的時候 跟你說旁邊這間有人自殺過 是你 你敢租嗎? 還是你比較喜歡有人自殺的那間? 自己用腦子想 租房也分很多種雅房 套房 整層的 拿學生常租的套房來說 1間1個月8000 你自殺我他奶奶的整層樓就這樣報廢了  2.3萬塊租金就沒了 這還不提對其他樓層的影響 有多少人還在領20 30K一個月 被你這樣一弄我每個月固定少3萬 懂這價值嗎 你懂嗎????我可以多買台賓士奧迪 或是一個月多買500個便當欸 如果這房東只有這間房 他還要過活嗎 還是去吃土喝西北風? 你今天死了就死了 其他人後面還有很多日子要過 這樣損失 我要找誰拿? 叫你一個月少領3萬塊薪水 你願意?????????  就只會無腦的跟風留言 說想自殺 有病很可憐 安慰原PO 有病就去看醫生 精神科醫生 諮商師 心輔師 隨便你選 不去看 整天在網路上喊著要自殺  到底哪裡值得同情??? 都多大了 對自己的行為負責好嗎 說真的 不想活在這世上可以離開 沒有人強迫你 更沒有人有義務 為你的逝去感到難過     ★2011/11/1 台中王姓男子於租屋處跳樓自殺，房東求償140萬，二審獲判66萬元定讞 ★2011/9/26 台北李姓女子因患有恐慌症，在租屋處燒炭自殺，房東求償156萬元，一審判家屬免賠定讞 ★2011/9/20 台北陳姓女子因患有精神疾病在未婚夫租屋處注射麻藥自殺，房東求償443萬元，二審判家屬免賠定讞 ★2011/6/21 雲林林姓婦人因患憂鬱症，於友人租屋處跳樓自殺，房東求償100萬元，一審家屬判賠房價損失73萬元定讞 ★2010/1/6 台北陳姓男子於友人租屋處燒炭自殺，房東求償房價損失100萬元，一審判家屬免賠定讞 ★2009/7/16 台中林姓男子在租屋處燒炭自殺，房東求償300萬元，一審家屬判賠房價損失279萬元定讞  還有很多例子 自己去GOOGLE  台北一間房子多少錢 用腦想想 自己知道 投資都還沒開始回本 後面都不用賺了   想賣 價值也剩不到一半 隨便就自殺 房東還要被信貸房貸壓著  萬一周轉不過來   是不是要跟妳一起去死????",
               "hot": 14830,
               "id": 226010948,
               "title": "你有想過房東嗎?"
          },
          {
               "excerpt": "一定有人如火如荼的跟我一樣在找房子 （我好桑心，室友拋棄我去🇯🇵日本留學）  每次覺得有好房子 然後考慮個幾個小時房子就被簽走了 不然就是有適合的要去看，還沒看就被簽走了  所以我那天就以一個大素顏 （假日不要要求我化妝）  火速的趕往現場  絕得美賣  付訂金  等簽約  於是隔天正式簽約付押金的時候  房東阿姨找不到我...我明明還提早到...  👩🏻房東：妹妹以後每天都要這麼美喔                  我還以為你不想租了... 😳我：可是你以後看到的我可能都會...   然後再剛才 心碎💔 again 上台報告的時候  （我今天以一個全妝出席）  🌚老師：同學你報告的很好，很有條理                  阿怎麼平常沒看你來上課？                  沒來上課...                  沒來...  冤枉啊大人😭  一直被冤枉的DA姊姊",
               "hot": 14502,
               "id": 224046259,
               "title": "房東阿姨找不到我😭老師以為我沒上課"
          },
          {
               "excerpt": "我不得不說 這個房東！ 搬家時 他開車來幫我搬 房間馬桶不通時 他通了滿身大汗 鑰匙沒帶時 他力馬開了３０分鐘的車來送鑰匙 房租價格 隔壁棟租２８０００他租２４０００ 他說：因為他當過學生 所以想便宜租 剛剛他來收房租時竟然買了一盒金莎 說這是繳房租的禮物… 於是我不得不表特他一下 不然太對不起自己了 －－－－－－－－－－－－－－－－      他是靜宜一街某房東",
               "hot": 13376,
               "id": 1191477,
               "title": "天哪 我房東…"
          },
          {
               "excerpt": "http://imgur.com/VAXFoZ7 一早下樓就看到的 房東家水果免費吃阿 房東種什麼 我們就有機會吃甚麼 😂😂😂 希望下次他種哈密瓜 哈哈哈  ————— 沒想到那麼多人回應欸 之前還有煮好的玉米可以吃 新鮮現採  然後房東人真的很好  但是他應該不會種花😂😂😂 跟草莓啦😏😏😏  提示在此 里長伯隔壁",
               "hot": 10660,
               "id": 207167139,
               "title": "#圖 #更 霸氣房東"
          },
          {
               "excerpt": "https://i.imgur.com/peF8uiB.jpg      各位朋友大家好：             明天我們的小兒子結婚.早上備有甜鹹湯圓在24or26號處（門前）.中午有簡單的午餐 歡迎大家一起來分享我們的喜悅，晚上席設xx飯店，同樣歡迎大駕光臨！  謝謝！！！  這樣的房東哪裡找！   正在考慮要不要去呢⋯⋯。  去或不去感覺都很不好意思⋯   歡迎大家分享自己的房東！",
               "hot": 9202,
               "id": 225367946,
               "title": "最狂的房東"
          },
          {
               "excerpt": "首po就獻給他ㄌ  趴吐在這https://www.dcard.tw/f/funny/p/212506387  昨天找房子 想住朋友附近 所以在朋友家周圍找  發現一間整棟看起來新新的(一樓是店面) 詢問了一下一樓店員 於是乎···    關於電費跟洗衣    http://i.imgur.com/pD96VHz.jpg  http://i.imgur.com/guyPakp.jpg  http://i.imgur.com/JwigdqA.jpg  🙄🙄🙄🙄🙄🙄🙄  http://i.imgur.com/5hjSzxk.jpg  http://i.imgur.com/lsbwy4K.jpg     然後關於我的主頁  我主頁長這樣⬇️   http://i.imgur.com/1JAvvRw.jpg    然後......     http://i.imgur.com/MdyL9GC.jpg  http://i.imgur.com/P0rcsXX.jpg  http://i.imgur.com/oGUgOTE.jpg  http://i.imgur.com/be04qjs.jpg  寶哩企系啦🙄🙄      由於這棟是滿租 其中有四個我們學校大四學姊合約到六月(5月才答覆房東要不要續租)  因為我非常急迫需要趕快找到房子  於是乎.....     http://i.imgur.com/IzTc1qn.jpg  http://i.imgur.com/RSyvJh4.jpg  http://i.imgur.com/LwDnvXw.jpg  http://i.imgur.com/EdaQlOd.jpg  http://i.imgur.com/RPz02u5.jpg  http://i.imgur.com/zJ1TB6j.jpg  http://i.imgur.com/RacYccp.jpg 🙄🙄🙄🙄🙄🙄🙄🙄🙄🙄    然後由於跟他聊很開 所以我就跟他分享了其他房東     http://i.imgur.com/MFvyQTs.jpg  http://i.imgur.com/T5DU0M8.jpg  http://i.imgur.com/6R9pU4m.jpg  http://i.imgur.com/Bx00219.jpg  http://i.imgur.com/WiiIo72.jpg  http://i.imgur.com/0FuEQ3z.jpg  http://i.imgur.com/0E8D2Ug.jpg  http://i.imgur.com/0OCAWwG.jpg  http://i.imgur.com/lABYx8p.jpg  3064他一直在幫別人推銷ㄟ🙄     再來，關於倒垃圾    http://i.imgur.com/jKV6ebt.jpg  http://i.imgur.com/fqK5sN2.jpg  http://i.imgur.com/wLfgCoA.jpg 🙄🙄🙄🙄🙄🙄🙄🙄🙄🙄     然後關於我麻吉(仙女朋友)的房子    http://i.imgur.com/JCTaB5a.jpg   http://i.imgur.com/Tegt2Ho.jpg  http://i.imgur.com/9esqNBu.jpg  🙄🙄🙄🙄🙄🙄🙄🙄🙄🙄         關於賴主頁舊的大頭貼........      http://i.imgur.com/o26VZ0O.jpg  http://i.imgur.com/U8m3Qyo.jpg http://i.imgur.com/v12Rk0t.jpg       ........end🙄🙄🙄🙄🙄🙄🙄🙄🙄🙄🙄🙄🙄🙄🙄🙄🙄🙄🙄🙄🙄🙄🙄🙄🙄🙄🙄🙄🙄🙄🙄🙄🙄🙄🙄🙄🙄🙄🙄🙄🙄🙄🙄🙄🙄🙄🙄🙄🙄   更-----  我 現在 此時此刻 真的 快被他笑死 如果 如果 出%2 或 2更 會有人想看嗎",
               "hot": 7955,
               "id": 166044506,
               "title": "#圖 最狂房東在這裡 %1"
          },
          {
               "excerpt": "先上圖再說 http://i.imgur.com/lvwwrAw.jpg 本來和平美好的房間 👴🏻房東  前天 👴🏻：黃同學我們最近整修地板你的東西整理一下齁啊到時候要用的時候通知你 🤔：嗯嗯好喔那到時候要搬東西的時候聯絡我一下～～ 三天後 急急忙忙的上課去了 當我下課回到宿舍發現我的房間遭小偷而且是神偷 http://i.imgur.com/9XJo3cy.jpg 尛....起碼留個床墊跟枕頭吧 我馬上想到 乾你老師勒房東自己進來搬喔 林北明明有鎖門😑  立馬打電話給房東 😑：房東你好我是黃同學... 👴🏻：喔你好啊！怎麼了嗎 🙄：我房間的東西...///憤怒醞釀 👴🏻：我幫你搬到樓上空房了喔早上追出去你已經去上課了我就幫你搬一搬了 ////尛叫做幫我搬啊完全沒有聯絡林北啊 而且沒有給我二樓空房鑰匙是要我睡路邊喔   😑：搬到樓上.... 那二樓的鑰匙？ 👴🏻：我現在人在外面欸暫時走不開我回去馬上拿給你 ///6個小時後    打電話 😑：房東我是黃同學.你回來了嗎？ 👴🏻：你有沒有聽到歌舞昇平？///喝醉酒中  😵：蛤聽到什麼？ 👴🏻：我說你有沒有聽到歌舞昇平  🙄：有 👴🏻：那就對啦我當然還沒回去  準備找他當面講這種不禮貌行為的時候他媽的房東喝醉酒是怎樣...還跟我歌舞昇平 我太平盛世的宿舍都已經變成廢墟了還跟我說歌舞昇平... 只能忍到隔天..再打電話跟房東好好講這件事  受不了不禮貌行為 更受不了跟醉漢談事情🙄🙄🙄 白眼真的是翻到後腦勺...  -----------------------------------------------------------------------------------------------------------------------------------------------------  早上睡覺起來已經破千了!!! 趕快回復大家!!第一次發文就破千好感動阿~~~~ 因為隔天考試所以都還沒回覆大家....所以現在先回復大眾問題 留言的話我晚點會回復  我住哪呢~~~沒有可憐到睡路邊啊啊啊啊 還是有同學收留我的~~可是怕麻煩同學所以我還是通勤個幾天到房子維修好  提告的問題我也知道這個的嚴重性也跟房東說過了@@ 最後...我也是不想搞得大家這麼難看所以沒有做什麼進一步的行動  然後鑰匙我最後是等到房東歌舞昇平完後轉交給住同一棟同學後再轉交給我... 是說這個房東常常出外應酬喝酒....我遇到他這樣也是醉了唉~~  //////////考完試再回復各位啊啊啊!!!",
               "hot": 7524,
               "id": 207152967,
               "title": "#圖   強者我房東   ////微更"
          },
          {
               "excerpt": "第一次po文獻給有趣版 這一切都來的太突然了😁😁 不小心當了一日房東 賴ID只有減號跟底線的差別😂😂 經過本人同意 圖片先奉上XD http://imgur.com/K2Qz88S http://imgur.com/Im9xpP9 http://imgur.com/bExKCqI http://imgur.com/hJz7eaR  謝謝各位😆 簽名檔就… 龍華陳浩南🙋🙋",
               "hot": 7303,
               "id": 224904385,
               "title": "#圖 一日房東"
          },
          {
               "excerpt": "很早之前就跟新房東說6/23要入住，她也同意。 https://i.imgur.com/dK5JJKH.jpg  到了當天，我跟室友快整理完，打電話給她，她沒接。讓我們在大太陽底下等了整整接近一小時。  後來才在群組說出門了。問其他房客能不能幫忙開門。 https://i.imgur.com/8Cx1v7O.jpg  因為租屋處是社區，有大門，必須有鑰匙才能遙控。我媽媽趁裡面的住戶開車出來時，把車子先開進去。 所以後來要出來也沒辦法，還是等到有個阿桑要出門，拜託她開個門。  之後我們先去吃東西，這時房東打給我。以下對話  房東：什麼時候要搬 我：因為等有點久，所以我們先去吃東西了。 房東：不是等有點久，是有沒有告知的問題。 🙄️不然我之前是告知假的 https://i.imgur.com/sL77pMW.jpg  而且其他房客也跟她有約，她就這樣出門，其他房客還問她有沒有要回來。  結果她竟然說她在家，叫房客下來。  所以我說我在大太陽底下，按你門鈴按到妳的狗在二樓都吠得不要不要了，你怎麼還不下來開門？不會太過分？  接下來我跟室友還有爸媽們都到了，房東才突然說要漲水電費，不然她不划算。  經過室友轉述（因為室友比我早到一點），房東本來打算直接口頭漲水電費300，並且不希望我與另一位室友知道。  這個就是整件事情的導火線。我跟室友家人都覺得很突然，因為合約就是寫10000包水電，除了冷氣另計。那你不同意合約，當初幹嘛簽約？  理論過程中她還一度：你現在是要告我嗎？ 對啦怎樣  但經過我們家長討論以後，決定花小錢消災，畢竟也只是一點錢，沒有必要因為這樣鬧翻。  但是她當晚又傳這樣給我 https://i.imgur.com/qgJkuTo.jpg https://i.imgur.com/wFEDw8v.jpg  但是隔天，也就是24號，她就line我說晚點房仲會來跟我談水電的問題。  房仲先跟房東談，再上來跟我談。我是覺得房東講話有比較扭曲，因為我們後來同意了加錢，而且不照合約的也是她，房仲聽我說完，覺得我們這邊沒有什麼太大問題。  我：我覺得我們就三個人當面談，不然各說其詞，很難解決。  房東在一樓，下樓我就開始錄音了。她還說：「好啊，你在我在房仲在，我的客人也可以幫忙聽（她一樓在做眉毛）」一開始房仲在跟她說，她又試圖妖魔化我們，我正要開口，她就說小孩子要有禮貌，大人講完才能講。  她一直強調說我們三個人，一人一台電腦，會用她很多電，請問現在誰沒有一人一台電腦？而且我才剛搬進來一天，房東那時候跟房仲說我一直待在房間用電腦，講的好像我搬來很久了。而且我今天一整天都在打工，行李也還沒整理完，根本沒開過電腦。  然後房仲提議加裝房間的電表，看我們用多少。房東說：「好啊，讓她們自己繳。」我：「你是指用台電算法，然後全部我們自己繳嗎？這樣的話我們可以啊」  房東這時候小小聲問房仲：「台電一度是多少？」 房仲：「欸、台電是累進制，大概一度2～3元，有分旺季跟非旺季。」 房東：「哪有這麼便宜、現在行情就是一度5元啊」 她紋眉的客人極小聲：「沒有人在收5元的啦」 房東：「不然要怎麼算」  自己滿口歪理，講不贏別人就這樣。23號的時候也是，我心平氣和地在跟她解釋，她說我很愛頂嘴，之後我們到外面討論，我第一個出去，我媽最後，她對我媽說：「你教的小孩很會頂嘴，我不喜歡。」  ㄏㄏㄏㄏ不嘴你這種不講道理的 我才是智障  回到三人對談。房東又說她要改+500，過沒多久又說她要以人頭計算（我們總共三人），基於她講話很酸又難溝通，還出爾反爾，我被搞到很不爽，但是表面上還是心平氣和（人還在她家，不能輕舉妄動）  她看我一直盯著手機又看看她，她：「你現在是在錄音嗎？」  阿不然我等著被你欺負484？  我還開了臉書直播，可惜破房子訊號超爛，斷斷續續，打給我媽6通還都沒有收到未接來電。  所以她叫房仲聯絡其他兩位室友的媽媽，問調漲的話能不能接受，因為她說我只會亂講話😊  我當下直接在臉書發文，媽媽跟哥哥看到，就直接從雲林開車來高雄，他們昨天才來搬行李，今天又下來。  我打工結束一看到訊息，立馬騎回家。就變成我、媽媽、哥哥跟房仲商量。  過程很和平，你就知道房東到底是多難溝通。總之我就是被搞到很不開心，覺得就算給她多500，她以後還是會一直找我們碴。  本來是打算交接（6/28）我們照合約只給她10000，她不接受的話，她就退全額押金以及違約金，而我們搬走。當然如果10000她接受，我們就硬著住。  但房仲一直勸說不要這樣。我：「不然這樣，反正她自己說不想租我們，我們也不想租，那她押金退我們，我們離開。」  房仲打給房東，房東同意，但叫我今晚（當時12點多了）馬上搬走。所以我馬上無家可歸，找同學收留我，謝謝大天使同學們qq  簽約前都是正常人。口口聲聲說自己不在意那些小錢，啊一直要漲是怎樣？  還說她女兒在台北，房間小、租金貴，可是她都沒有抱怨、也沒有跟房東殺價。  你不殺價是妳的選擇，況且當初是你找來的房仲說可以跟你議價看看的呢😊  對了她還有養兩隻瑪爾濟斯，在二樓。只要經過就會狂被吠，而且狗味很重。  除此之外更令我驚艷的是—她不會算電費。你不會算電費妳是當什麼房東啦，我在搬行李的時候，她在外面跟對面房客問說怎麼算，自己遊戲規則不清楚，我也是笑笑的😊  對了房子在文藻前門 左營區文守路168巷1弄 裡面數來倒數第二間 左排還右排就不說了  *更新 剛剛住在那邊四年 畢業要搬走的學姊line我 https://i.imgur.com/Ez4V0RW.jpg https://i.imgur.com/NcgEPJP.jpg https://i.imgur.com/qEwi1oU.jpg https://i.imgur.com/zJZG4sZ.jpg https://i.imgur.com/LuBqTbB.jpg https://i.imgur.com/X4pQUSe.jpg",
               "hot": 6117,
               "id": 226681630,
               "title": "#黑特 半夜被房東趕出門 #文長"
          },
          {
               "excerpt": "本魯的家位於彰化，有一間小工廠，爸媽存了點小錢在逢甲附近買了兩棟套房出租，自介結束，進入正題。    今天下午我媽跟我說6點要出去吃辦桌，本著閒閒在家就是宅，還不如去外面玩pokemon go 走走耍宅?! 於是就跟著他們去吃飯了。  吃啊吃啊吃阿~~時間來到8點半了，差不多開始散場了~~~~  我媽才跟我說：等等要去台中套房一下喔~~~~  內心os.....呃........這麼晚了ㄟ?!! 難道要去收房租???  回答她：要去幹嘛阿？  竟然回我!!!!!!!!           去送房客月餅禮盒 ;) 去送房客月餅禮盒 ;) 去送房客月餅禮盒 ;)      是時代轉變太大嗎....... 為什麼我大學四年不曾收過房東任何歐咪阿給............... :( :( :(            http://i.imgur.com/DbfGcx9.jpg   約從9點從彰化出發.... 來回加送月餅花了1個半小時  0.0 到家已經10點半 @@  只為了專程跑去台中送月餅......            好吧......各位房客中秋快樂拉~~~~ :)",
               "hot": 5717,
               "id": 224727442,
               "title": "最狂房東我爸媽"
          },
          {
               "excerpt": "首先有點意外竟然會有這麼多愛心！ 先謝謝大家 有關心安慰我的、教大家如何算電費的等等 謝謝你們！ 剛剛朋友傳訊息給我才發現已經上了FB😱 ＊新聞別來抄寫謝謝＊ ＊新聞別來抄寫謝謝＊ 我會發這篇純粹想和大家分享一下 事情已經圓滿落幕  關於電費方面 每個房東都有自己租約 如果找不到理想的就換下一間而已 我當初也是有考量到這點 衡量過自己的使用習慣 才決定簽約的  -------以下正文-------  我是一個在百貨業裡的菜鳥櫃哥 因爲家和百貨公司有跨縣市的距離 所以在外面租房子 屋況不算太老和有著大約10坪的大空間 租金收6000元，包水不包電 雖然一度電6元，但是以我個人的用電量，就算是夏天總共租金也不會超過6500 樓下一整條街都是吃的、用的，也有診所、書局等等，不用煩惱生活起居 衣服是共用洗衣機，一次要收40元 在接近百貨附近的行情，這樣大空間的套房幾乎都超過6500以上還不包含電費 心裡認真盤算後就決定和房東簽了約  房東是一個老伯伯，人滿和藹可親 有任何房屋上的問題，只要和他說都會處理 最有印象的兩件事情一個是電熱水器水壓不足，他直接穿著雨鞋幫我通水管；一個是因為颱風天，我的紗窗直接被風吹走，和房東告知情況的時候，他就說已經有請人訂做了 總之就是一個好房東  住著住著，到現在也快要滿一年了 到現在還是覺得房租很划算 我沒有拖過房租都按時繳交，有次繳交電費時身上少了2元，是當時和房東身上都沒有零錢，房東就說沒有關係也沒有說下次給，我還是有在下個月繳電費時多補2元給房東，不貪別人的便宜  事情就在今天 在上班的時間接到房東的電話 房東：X先生，你昨天晚上11點時是不是有洗衣服？ 我：是的，我有洗衣服 房東：事情是這樣的，你繳的40元有一個是假的，是玩具，房東調查過監視器，只有你有洗衣服，收到這樣的假硬幣已經1千多元了，想抓這個人已經很久了，現在找到你，我租房子已經30.40年，沒有遇過這樣的事情  （此時我腦中快速回想，昨天放的硬幣有3個是舊的，1個是100年發行有防偽造的，不太可能有假的） （當時有點緊張也沒有想過房東是用什麼方式辨別真偽，只有想著不想被誤會）  我：房東先生，我昨天是有洗衣服，但是我沒有放假硬幣在裡面 房東：調過監視器，就只有你洗衣服，這個硬幣我老婆去菜市場買菜都被拒收，還被說是假的，已經收到1千多元，現在抓到你，你不承認也沒有關係 （當時房東已經一口咬定，他收到的假幣都是我放的，我也在上班，沒有辦法馬上趕到就這樣掛了電話） （不好的念頭馬上在腦袋轉了好幾圈，其中一個在想是不是在不知情的狀況下得罪了房東，他要用這樣的方式趕我走） 腦中馬上就被這件事情整個卡住，也沒有辦法專心上班，還好今天主管有在櫃上，也很體諒我發生的狀況，教了我該怎麼處理後，就讓我中離櫃上。（如果處理的時間太久，就用原本加班的時間來補時數） 主管教我兩個方式 一個是去銀行或是郵局來辨別真偽 一個就去派出所驗指紋（這個是緊急想出來，所以別太介意這個） 但是最重要的是，都不要去碰硬幣  就這樣有點騎快車的方式就騎回家，找到了房東要來解決假硬幣的事情 房東一路上還是在說，租房子多少年了沒有遇過這樣的事情，做事要敢做敢當，別想耍賴等等 最重點的一句是 如果是你，你就行李收一收馬上搬走 這句我聽了就更著急了些，但是也沒有辦法再多解釋什麼，就跟著房東到洗衣機旁 當房東拿起那一個硬幣，說這個玩具硬幣就是我投進去的 仔細一看，竟然是100年發行有防偽的硬幣 https://i.imgur.com/cEUCFIM.jpg （我心裡想這個哪是假的，你也太誇張了吧） 房東：就是這個硬幣，菜市場的都不收，還說是假的，你怎麼解釋 我：房東大哥，這個是真的硬幣，防偽上也很清楚，今天是星期六也超過中午12點郵局也關了，我們去警察局吧  路上感覺到房東大哥開始在疑惑 但是還是到了警察局 進了警局 房東：警察先生，這個10元是真的還假的？ 警察先生A很認真的檢查，也表明了這個10元是真的，如果不放心可以去銀行檢驗一下 此時房東不死心的說：這個10元我老婆去買菜，被攤販說是假的還不收 此時另一個熱心的警察先生B從錢包拿出了一個一模一樣的10元 （當下房東已經傻住了，而我眼中的那個10元卻是金光閃閃彷彿像救星一般） 另一個看起來有書生氣息的警察先生C還拿出手機Google了如何分辨真偽硬幣的網頁給房東看才說服房東 https://i.imgur.com/qGhpJnr.jpg 走出警察局房東立馬伸出手來握住我的手和我道歉一直說不好意思 說著作為房東總是要小心和過濾房客才會有這樣的反應等等之類 我自己心裡沒有想太多只鬆了一口氣，總算洗刷了冤屈 事情就這樣告了一段落 我也回去上班了 回到櫃上我打了一通電話給房東大哥，說謝謝他肯給我個機會去警察局還我清白，而房東也還是一樣一直道歉說不好意思  現在想起來 覺得很瞎，而房東有點太狂了些 1.已經發行了好幾年的10元會不知道 2.怎麼會已經收到了1千多元的假硬幣也不去銀行看看，只聽菜市場的說法還一口咬定都是我投的還要趕我離開  我很喜歡現在住的環境和房價，所以並沒有想搬走的意思，房東除了這件事還是個好房東 只是房東大哥今天搞這齣，不只我，臨櫃的姐姐和朋友們都感覺非常瞎這樣  原本想要發些平常在百貨裡的趣事或瞎事 結果第一篇卻和百貨無關😂  菜鳥櫃哥",
               "hot": 5332,
               "id": 225877238,
               "title": "#小更新 為了10元，和房東進了警局"
          },
          {
               "excerpt": "剛大一的時候搬出去住，和同學一起在學校附近租房子 一開始超怕遇到奇怪的房東之類的 沒想到我們遇到的真的是地表最暖房東😍  先上圖⬇️ http://i.imgur.com/PVk3ekJ.jpg 今天颱風天，房東在外面工作還擔心我們   不只這樣 衛生紙、各種調味料、餐具碗盤、幾乎各種日用品都隨我們取用，跟單身又好心的房東住一起真的很幸福💓  還有還有 剛要搬進來時，房東還替我們一人買了一個書桌和衣櫥，冰箱也換成大的，還買了新電視擺在客廳   超愛房東的啦 第一次在外面住有這麼暖的房東真是太幸福💗 自己的一點小貼心小動作，就能讓身邊的人覺得幸福，真的是很棒的事💕",
               "hot": 5232,
               "id": 224846023,
               "title": "#圖 地表最暖房東💓"
          },
          {
               "excerpt": "更新------------------------------------------------------ 有人貼的那篇PTT的文章 就是因為我前幾天看到才想到這段往事 他那篇好像是創作的我沒仔細看 我以為是真的!!!!!!還想去聯絡那個作者 但不想再回想跟討論這件事 覺得可怕= =  我有上網查過一些這方面的資料 但能解釋的不多 也沒有查到什麼更深入的..... 我不知道現在那邊還在不在 一個很偏僻的地方 還是要告誡各位如果發現不對勁 無論怎樣安全為第一考量  關於為什麼不救其他房客跟報警 媽呀我都快嚇死了......自然是以自身安全第一啊!當時真的沒有想到這麼多    這個經歷大概在兩年前 現在想起來仍心有餘悸 之前在其他地方有看過類似的 勾起了這個恐怖的回憶  雖然有點詭異 但稱不上靈異 也沒什麼飄點 所以不放靈異 就算是一個自身的小經驗吧！  那時因為手頭緊 家裡狀況不太允許找太靠近學校的房子 因為通常租金都偏高 於是我跟另一個好友就去找比較遠的住處 我是念台中的學校 後來我們找了好幾天 終於看到一間不錯的地點  先說一下格局 那個是一個社區 滿偏僻的 走進去先經過警衛 然後會看到一個小花圃 之後一個拱門 兩邊分別有3-4棟 我們是最裡面右邊的那棟三樓 租金也不是說到很便宜 但是已經比學校附近的低很多了  過了幾天簽完契約 我們陸陸續續把自己的物品搬進去 內部格局就是一般的雙人房這樣  簽約時房東看起來很正常 但越正常的人其實越陰暗  房東說這棟有5層 一樓是大廳 234樓都有人住 5樓空的 說有朋友想住也可以介紹 會給我們一點介紹費 但是他說了很重要的一點 限男生 我當時不以為意 房東是說男生比較單純  我想可能之前有租給女生的不好經驗吧 也就沒多過問  住進去後生活一切正常 房東也對我們很好 常常在房門外的把手掛一些水果或是湯這樣 我們其實很感謝她 喔對 房東是女的 她有說她一直很想要一個兒子 但是因為她本身有疾病生不出來 所以把我們當成她的兒子在疼 我們也感覺很幸運 能夠遇到這樣的房東  後來我有遇到其他房客 都長的蠻帥的 不知道是不是房東刻意挑過 都是陽光型的  喔我不是甲 我室友也不是 哈哈哈 不過每次看到其他房客 都感覺精神昏昏沈沈這樣 所以並沒有聊太多  後來房東有找我們兩個開幾次會 大概就是一些最近住的好不好 習慣嗎 採光還OK嗎  無微不至的關心甚至讓我有家的感覺 我那時竟然開始把她當成媽媽.....而不想回我自己的家 那感覺很奇妙.....  然後我們開始發現奇怪的事 先是我的襪子不見了 接著我室友晾在頂樓的內褲 衣服也會莫名消失  我心想太扯了吧 還懷疑我室友是不是他拿的哈哈哈暗戀我要說 到最後我不見外套 褲子 我真的受不了問房東說能不滿調出監視器看看誰進過我房間？ 房東都說好會幫我看結果也都不了了之 不然就是說沒有啊沒人進去過 我一度以為是自己搞丟 因為重要的東西都沒有不見 像是電腦 手機那些都還在  有一天我就跟室友討論說這樣不行 我們偷偷架攝影機看看好嗎  隔天就跟朋友借了一台相機充滿電藏在角落用包包擋住開始錄 連續錄了一個禮拜都沒事 想說是不是真的我多心了 結果錄到第八天下課回來開始看 我竟然看到一個很震驚的畫面 房東走進來打開我跟室友的衣櫃 拿走我的上衣跟室友的背心  後來還看向攝影機 不過似乎沒發現 我整個背脊發涼 她的動作非常熟練 難道她是累犯嗎...... 所以以前不見的東西都是她拿的？ 可是她拿我們東西要幹嘛？ 因為不瞭解她的目的 一瞬間整個人發麻  我心想不行要找出結果 不可能去問房東 她怎麼會說 我就去敲其他房客的門 問問他們是不是莫名其妙都會有東西不見 但是他們好像都被下迷藥那樣 講話懶懶的直說沒有 這裡很好  我想這樣不行 突然想到五樓房間不是沒人住嗎 想說去看看格局什麼的能不能看出一些端倪 我們上到五樓左邊房間一打就開了 是我們之前來看時房東給我們看的房間 裡面的格局跟我們差不多 非常乾淨 採光很棒 應該是都來看這間 想到右邊的房間我們還沒進去過 一開 好啊 鎖住 秘密一定在裡面  過幾天我們遇到房東故意問他 房東 五樓右邊那間也是範例屋嗎？ 她緊張的問 你們去過五樓？ 我馬上回 沒有啦因為之前你帶我們看左邊的 想說好奇麻～（我超怕她會去調監視器看到我們上去） 我後來又補了一句 一直都沒上去過啊 哈哈哈 下課都直接跑出去了 房東鬆了一口氣的樣子說 沒有啦那間是雜物 放一些打掃用具 我說是喔哈哈  過了幾天我們去找鎖匠 我們把狀況一五一十的跟他說 看能不能幫忙 我們還想過要偷房東鑰匙 但風險太大作罷 跑了好幾家鎖匠都說這是犯法行為不幹 好吧也沒辦法 後來跑到嘉義去才找到一個願意幫忙的鎖匠 但是我們要給他兩倍的錢 而且他要戴面具跟手套開鎖 再者如果被抓到我們不能拱他出來 不然他會吃法律責任 我們連忙說好 根本沒想過什麼法律 只想趕快解開這個謎  到了那一天 我非常緊張 我對於裡面根本一無所知 很怕打開的景象超乎我的想像 鎖匠果然厲害 一下子就把門打開 但是他要求我們先不要開 等他走了再開 因為他不想背負什麼責任  當場我們就把錢給付了 幹 真的很緊張 我跟室友互看一眼 幹你老師不管了 一打開 我整個呼吸停住  裡面是一間空屋 完全沒有家具 窗戶都用黑色的紙貼起來 我打開燈 昏昏暗暗的 我看見左右各一排.......服飾店那種模特兒 上面穿著衣服.... 我一看就看出來右邊第一個是我的衣服 褲子 外套 靠 一整套.... 右邊第二個是我室友 也是一樣整套的 每個人偶的背後都有一個一樣高的紙人  看著我們發毛 上面有頭髮 指甲...... 除了我們之外  幹 難怪其他人都像中毒一樣 她是想把這邊的人都變成自己兒子嗎 她不只跟我們說過如果你們是我兒子我應該很幸福 想到那時候我把她當成媽媽的想法就有點可怕 當初還說五樓是空的可以住 感覺就故意要讓我們安心欲蓋彌彰 我不知道她去哪裡弄來這些指甲 頭髮 但不久之後一定會輪到我們 好險我先發現了幹 我看再晚一點我也會像其他人一樣  我跟室友互看一眼 趕快把自己衣服收一收門鎖好衝下去 好險沒被發現 因為我們一次是繳一年有折扣 而我們才住了半年左右決定不住了押金也不要了畢竟人命重要 趕快連夜搬走 後來房東還打我手機我根本不敢接  接著後來似乎發現了我們知道秘密 她就更瘋狂的打電話跟傳簡訊 要馬是 我只想要一個兒子錯了嗎 你們為什麼要破壞我？ 不然就是突然發瘋傳一堆髒話給我 說什麼我不得好死 故意要欺負她之類的 後來我不堪其擾 跟室友陸續把號碼換掉了 幸好房東當下沒發現我們 不然真的不知道情急之下他會做出什麼舉動  然後我們那時暫時住在另一個朋友家 直到後來跟家裡說明情況 我媽快嚇死了 之後才多幫忙我一點錢 很感謝我媽  以上是我的經歷 沒什麼飄點 就是詭異而已 直到現在想起來我還會發抖",
               "hot": 5165,
               "id": 224465110,
               "title": "房東的紙人(更)"
          },
          {
               "excerpt": "哈囉我是組長 大家好~~~~~~~ 久不見~~~~~~~~~~~~ 這個年大家過得開心嗎 我超想念大家的😊😊😊😊😊  今天這道適合男生..........做給女朋友❤ 女孩們，餐桌上就定位嘍😊  馬鈴薯沙拉✌✌✌ 這道菜只要用到電鍋，所以就算在宿舍也是可以輕鬆完成，開始吧😊 https://i.imgur.com/2tGhfEV.jpg    食材 馬鈴薯 5顆 紅蘿蔔 1條 雞蛋 5顆 火腿 1條 玉米罐頭 半罐  調味料 鹽巴 白糖 黑胡椒粒 桂冠沙拉 -------------------------  洗手~~~~~~  首先我們先把蛋洗乾淨，要煮水煮蛋  （不管是洗選蛋還是散裝蛋都要洗一洗才安心唷😊 洗乾淨之後直接放到電鍋裡面 然後在電鍋裡放大約半杯馬克杯的水 https://i.imgur.com/CdzWddg.jpg  這道菜不用擔心水煮蛋會煮太老， 加蛋純粹是增加香氣和口感， 不是主要的材料。 所以儘管放心，把電鍋按下去就可以處理別的食材嘍👌   接下來，把紅蘿蔔、馬鈴薯、火腿切丁。 啊對了..... 因為我今天買的紅蘿蔔太大條了，所以我只用半條😞 https://i.imgur.com/dYA0WtY.jpg  削皮~~~~~ 丁怎麼切呢？ 很簡單！ 「切片、切條、再切丁」 來，底下示範🔪  切片 https://i.imgur.com/xI0QSCH.jpg 記得，要切厚片喔！ 0.5公分..... 大約啦，反正不要太薄  切條 https://i.imgur.com/NV5lZzZ.jpg 寬度也是大約0.5公分  最後切丁 https://i.imgur.com/grk9JCm.jpg  會不會有點難？ 沒關係還有馬鈴薯跟火腿可以練習 馬鈴薯削皮之後，要將削不到的部分用刀子挖除 小心手✋  像是這樣 https://i.imgur.com/g4SriUA.jpg 把它挖成這樣 https://i.imgur.com/QQlxCpf.jpg    再複習一次口訣 「切片、切條、再切丁」 https://i.imgur.com/D0nA94P.jpg 對了對了， 馬鈴薯切好要把上面的澱粉稍微洗掉， 洗好記得要泡水唷，不然會氧化😩  拿出火腿~~~~~~ 最後大聲唸一次 「切片、切條、再切丁」 很好！！！！！ https://i.imgur.com/fmZM44a.jpg 然後我今天是買博客火腿（一整根的那種） 如果有朋友是買冷凍火腿丁的話， 退冰就可以直接用了， 不用切也不用唸口訣，超方便對吧👍👍👍  電鍋按鈕跳起來之後，就可以把蛋拿出來了， 超級超級燙，當心啊啊啊！！！！！ https://i.imgur.com/GeGaEEr.jpg 取出之後，就把它沖冷水降溫， 要注意沖蛋的水要用生飲水或者礦泉水， 盡量要用可以喝的水， 煮給女朋友吃的我們搞剛一點沒關係😯😯😯😯😯  之後把馬鈴薯瀝乾，接著把紅蘿蔔和馬鈴薯放在一起 https://i.imgur.com/VfEHQN3.jpg 然後放入一點點點點的鹽巴 https://i.imgur.com/13mxa2G.jpg 加鹽的目的是為了防止馬鈴薯變色，還有讓馬鈴薯和紅蘿蔔有一點點鹹味， 所以只要一點點點點唷！！！  拌勻它，然後在電鍋中加入大約一個馬克杯的水量，內鍋不需要加水唷😊 按下按鈕之後，就可以來剝蛋了🥚🥚🥚🥚🥚 剝完之後你會發現 蛋上面怎麼黑黑的？ 那是因為我們是用電鍋煮的關係， 與電鍋接觸的那個面會有一點點黑黑的， 沒有關係喔！！！ https://i.imgur.com/SX9vimT.jpg  人難免有些缺點，但謝謝妳總是包容我的不完美😳😳😳 如果還是會怕怕的就把它剝掉沒關係啦😂😂😂😂😂  找個袋子把它們裝起來 https://i.imgur.com/MzUNHFX.jpg 捏它揉它擠壓它！！！！！！！！ 然後它會變成這個樣子 https://i.imgur.com/S7IUHQP.jpg  蛋白的部分不需要捏得特別碎， 這樣才吃得到蛋白的口感👍  https://i.imgur.com/xQ0eoFD.jpg 電鍋跳起時先別急著開蓋，用電鍋餘溫悶五到十分鐘，接著拿一塊吃看看， 覺得馬鈴薯跟紅蘿蔔還硬硬的、不夠熟， 就再加些水再蒸一會兒😊  把馬鈴薯、紅蘿蔔、火腿、蛋和玉米罐頭全放在一起 https://i.imgur.com/tmOqRdY.jpg https://i.imgur.com/i6QOJfD.jpg https://i.imgur.com/60QsTt3.jpg  玉米罐頭的湯汁要記得濾掉唷，否則會很鹹，而且馬鈴薯沙拉會變泥巴😂😂😂  把它攪拌攪拌攪拌，馬鈴薯跟紅蘿蔔可以壓成泥狀。 撒上一些白糖，微微的甜，吃起來更對味😋😋😋😋😋 完成後把它放到冰箱或者在室溫放涼， 最後才能拌入沙拉。 因為沙拉遇熱會出水，然後又會變成泥巴喔 這個要注意要注意！！！！！ 好東西值得等待，就乖乖等它們變涼嘛好不好😂😂😂 https://i.imgur.com/ziki095.jpg 沙拉的量自己斟酌一下，不加也可以， 如果要把女朋友養胖，就海量吧😈😈😈  最後~~~~~~~ 盛盤，灑上黑胡椒 https://i.imgur.com/YzjI5pG.jpg    親愛的，我不知道這道沙拉合不合你 但我們要像它們一樣永遠黏在一起❤    搞定啦~~~~~~~~~~~~~~~~   ----------------幕後花絮----------- 有沒有發現今天的場景又不太一樣惹？ 這是在組長家啦😁😁😁😁😁 今天是組長今年第一次回家團聚 吃團圓飯的概念 超港動的😂😂😂😂😂😂😂😂😂😂😂 對了，今天組長媽也有下廚， 賣一下她 https://i.imgur.com/BAZgn7t.jpg  關於組長媽抱狗煮飯..... 她名字叫ㄎㄡˇ ㄏㄧˊ 🐊🐊🐊🐊🐊 是一隻被遺棄的浪浪 她長得很穿錯衣服😂😂😂 耶？她不是狗呀..... 她也是我的家人❤ 要支持領養代替購買唷❤  有疑問或建議一樣可以留言給我唷 拜個晚年，新年快樂🎉🎉🎉🎉🎉",
               "hot": 5085,
               "id": 228408291,
               "title": "#圖 房東說不能開火？ 有我在！"
          },
          {
               "excerpt": "之前，遇到一位奇葩房東阿姨  ［事件一💈］ 有天，正在上課，突然接到房東阿姨的電話 ，阿姨說要進去我房間一下，結果，回家後就看到房東阿姨，全身穿著白衣服，正在幫我刷油漆，還說，我突然覺得閒閒沒事做，又正好看到你房間牆壁髒髒的，所以，幫你粉刷房間   ［事件二💈💈］ 也是某天的下午，回家後，看到我房間門沒關，我還以為是遭小偷之類的，結果猛然一看，房東阿姨正在幫我洗廁所，沒錯你沒聽錯，她正跪著拿菜瓜布刷我廁所的地板，當下的表情大概就像是這樣 http://imgur.com/B9nc2xT 房東有這麼閒嗎？可以到我家幫我打掃   ［事件三💈💈💈］ 星期六的下午，整理衣櫥覺得衣服有些太少穿，正打算拿去舊衣回收箱，才走到樓下，遇到房東阿姨，一直嫌我太浪費，還說現在，年輕人都太浪費，於是，叫我把衣服送給她，隔天，他拿回我給他的衣服，原來是房東阿姨，那天晚上拿去洗衣店裡送洗   怎樣！！夠扯吧！這房東哪裡找，時常來幫我打掃房間，又常請我吃東西，房東阿姨，真是ありがとうございます😁😁😁",
               "hot": 5025,
               "id": 224076296,
               "title": "這種房東哪裡找！！！"
          },
          {
               "excerpt": "我幾乎是從大一就搬出去住了，因為跟室的生活習慣完全不一樣 就想，與其撕破臉，搬出去比較自在 雖然那個女孩最後也轉學了 不管了  / 因為大一上學期一進來就還沒有學長姐退租 就上去59x租屋網，真的阿租屋就是快 結果那時候看到在學校附近有一間大概約500m左右的電梯宿舍類型的獨立套房 就想反正很近，就馬上和房東阿姨約時間 隔天看屋時，覺得環境都不錯 最重要的是，房東阿姨神親切 整個像遇到自己的阿嬤一樣(這樣好像太老了...) 那時候沒有多想什麼，就先付訂金，畢竟，我就是要快點搬出去 而且一個月才4000阿阿阿，包水包網路，包個人冰箱，包液晶螢幕電視  / 到現在住了快4個學期下來 每次都覺得自己很幸運，可以遇到很好的房東 有時候還聽別人說，有房東會用監視器偷看別的女生 或者是直接開門進去，超不給我們隱私的 幸好沒遇到   【關於房東阿姨，以下開放羨慕】 一度電最多就給你收3.2塊左右吧(這個月的電費一度電才2.6) 根本佛心來的，而且阿姨都不跟我們收尾數的，落淚 而且每次可能要換東西，修理一定會先問過我才會進房間 平常可能會給每一個人水果，佳節還收過月餅、粽子 甚至還問說我男友有沒有來，也要給他 之前我的天花板好像在滴水，請阿姨來看看 他就馬上請人家來修理樓上的水管，然後每天都來巡一次，直到狀況全部改善 而且竟然還少收半個月房租，覺得人實在太好 房東阿姨也都很free，只要不打擾到其他的房客，帶朋友回來，也不會限制  / 如果害怕遇到怪怪房東或是壞壞房東，就盡量是找學長姐以前住過的 感覺也比較有保障阿 再來就是女孩兒盡量不要選小巷子內的， 不然隨便有怪叔怪北怪哥怪弟怪姐怪妹的 跟著就不太好了 最後祝要外宿女孩們，都可以找到自己的好房    阿，對了，有沒有遇奇怪房東的情況阿 想知道",
               "hot": 4298,
               "id": 89839017,
               "title": "外宿最重要的是房東阿"
          }
     ],
     "key": [
          [
               "房東",
               0.575348895485112
          ],
          [
               "房間",
               0.13338413414401357
          ],
          [
               "房客",
               0.0782011371940874
          ],
          [
               "租屋",
               0.0731699835483602
          ],
          [
               "房子",
               0.06638979301942491
          ],
          [
               "同學",
               0.048449958001532345
          ],
          [
               "簽約",
               0.04388943073391374
          ],
          [
               "時間",
               0.03941921093694104
          ],
          [
               "電費",
               0.037974291406606436
          ],
          [
               "電話",
               0.03689060175885548
          ],
          [
               "合約",
               0.03585206584642748
          ],
          [
               "房租",
               0.03471735299480958
          ],
          [
               "押金",
               0.03192548552938091
          ],
          [
               "打電話",
               0.03178822966736139
          ],
          [
               "朋友",
               0.02897527290869016
          ],
          [
               "冷氣",
               0.028898390606692175
          ],
          [
               "室友",
               0.028511908025536624
          ],
          [
               "學生",
               0.02840169951813965
          ],
          [
               "學校",
               0.027318009870388696
          ],
          [
               "鑰匙",
               0.02456363201568835
          ],
          [
               "一個月",
               0.023615403573906263
          ],
          [
               "一間",
               0.023209019955999652
          ],
          [
               "阿姨",
               0.023114510274668244
          ],
          [
               "開門",
               0.02307355875003078
          ],
          [
               "聽到",
               0.022757482602770086
          ],
          [
               "網路",
               0.02244140645550939
          ],
          [
               "房仲",
               0.021989869102279826
          ],
          [
               "搬走",
               0.021212814177449055
          ],
          [
               "洗衣機",
               0.020861025719205912
          ],
          [
               "訂金",
               0.020409488365976346
          ],
          [
               "打給",
               0.019912797277423826
          ],
          [
               "告訴",
               0.019777336071454956
          ],
          [
               "退租",
               0.019583817478654012
          ],
          [
               "辦法",
               0.018603338953058088
          ],
          [
               "傻眼",
               0.018601617649689338
          ],
          [
               "態度",
               0.01855818521773513
          ],
          [
               "這件",
               0.01806149412918261
          ],
          [
               "事情",
               0.018045253000513527
          ],
          [
               "告知",
               0.017937471550694487
          ],
          [
               "打掃",
               0.01788087918789078
          ]
     ]
}}