{
     "excerpt": [
          {
               "excerpt": "在Instagram更新後就可以在你看限時動態時  跑出一些賣東西的資訊  而我魯到爆的室友  就在IG上看到了這個 https://i.imgur.com/saKZflk.jpg 看到那修長的美腿還有那快爆開的扣子  魯到爆的他當然立馬劃開一探究竟啊  不開還好  一開不得了  https://i.imgur.com/cOIhKOl.jpg 哇靠是充氣娃娃阿  精蟲衝腦的他開始很認真的研究  這項革命性為男人帶來幸福的產品  https://i.imgur.com/vyoVdU3.jpg 這個妝容  鍍膜層不會隨著我們把玩而掉漆  這個膚質  採用進口lite膠材  堪稱比硅膠的手感更好  網路上把它形容的跟上它跟在上網美沒兩樣 https://i.imgur.com/9LkTQWb.jpg 可拆式的安裝設計  讓你在朋友來家拜訪時可以完全收納 https://i.imgur.com/7G0nmlz.jpg 大活動度範圍的肢體關節  讓你可以老漢推車火車便當傳教士69樣樣來 https://i.imgur.com/tZFlYzO.jpg 在欣賞它幾張搔首弄姿的照片 https://i.imgur.com/coWECq5.jpg 這蕾絲  這白皙的皮膚 https://i.imgur.com/EIz8MRB.jpg 這罩杯  這若隱若現的Feeling  看完後媽的我那魯到爆的室友早已下面充血  毫不猶豫的下單訂購了  臺幣1488元的睜眼女神就這樣帶回家囉  https://i.imgur.com/m8rPS0o.jpg 在度日如年的等待宅配  終於在今天拿到了實物  看著魯蛇室友滿心期待的拆開包裝  還興奮到邊開箱邊充血  看到箱子封面時覺得有點奇怪  怎麼訂的時候是亞洲人  送來卻是一具歐美Body  不過室友更開心  想說嘗試金絲貓也不錯  還跟我使了使眼色  好像再說等他組裝好我出去一下  他要方便一下 https://i.imgur.com/JwGI9MW.jpg 當魯蛇室友用他鍛鍊多年的右手  用兩秒的時間拆開箱子  印入眼簾的是...                     他大喊了一聲：「趕羚羊  這到底是三小大眾臉  尷尬癌末期妳？」  原本硬挺挺的室友早已軟的跟洩氣的皮球一樣 https://i.imgur.com/pyKmDJe.jpg 但室友始終不肯罷休  他相信這一千多一定有她有價值的地方  開始拿出《充氣桶》幫他的《充氣》娃娃《充氣》  https://i.imgur.com/iM4ypMV.jpg  結果越充他的表情越臭  我室友一個獅吼：「媽勒這到底是什麼鬼東西啦  你他媽看著我這個動作是要我上妳還是要我打妳阿？」 https://i.imgur.com/saA6J8X.jpg 那奶子到底是怎樣  在一旁的我真的笑到快併軌  因為奶子真的慘不忍睹  我室友趕緊幫她穿上了衣服 https://i.imgur.com/bGHHqIe.jpg 說好的性感睜眼女神勒？  媽勒這根本是一具屍體阿  看著我室友生氣到走火入魔  拿了家裡的武士刀砍她 https://i.imgur.com/yi654iK.jpg 但不一回兒又跟她玩起了舞龍舞獅 https://i.imgur.com/dkct9UJ.jpg 後來又拿了拳套扁她 https://i.imgur.com/GbInUhs.jpg 又拿了三節棍賽她屁眼 https://i.imgur.com/5LSRVuh.jpg 後來聽到了翻滾的聲音  我想說不會吧  這樣也上的下去  看了看  啊原來是在打MMA阿  https://i.imgur.com/3zNg040.jpg https://i.imgur.com/FEdviIZ.jpg 一個倒頭栽把她打的半身不遂 https://i.imgur.com/4Ukhe9C.jpg 再給她一槍好好痛快上西天 https://i.imgur.com/zH9oRPb.jpg 最後我那魯到爆的室友終於玩累了安靜了也玩出了感情了 https://i.imgur.com/PylI2t4.jpg 跟著她心愛的新女朋友睡著了  妳看把娃娃玩出了生命  它還比了一個讚呢👍🏻  真的是幸福又快樂的結局阿...  這故事告訴了我們  別亂買充氣娃娃  交個女朋友比較實在  阿我忘記他是魯蛇交不到女朋友了  幫她徵女友唷！！！  各位廣大的網友們  趕快幫我室友找一個女朋友吧  媽的他在幫她圍圍巾要帶他出去玩了  https://i.imgur.com/2mef7YJ.jpg",
               "hot": 27261,
               "id": 227869236,
               "title": "我的室友買了一個充氣娃娃，結果..."
          },
          {
               "excerpt": "最近宿舍有整潔比賽 前六名獎金400元 為了能夠賺點生活費 我室友非常努力地整理她髒亂的位子  早上我還在睡夢中 就聽到她在那邊蹦蹦蹦的搬來搬去 後來聲音停下來 她說她整理完了 叫我一定要下來看   她就出門上課了  我下床看了一下    https://i.imgur.com/AdWiO2h.jpg  ？？？ 我室友是要離宿了嗎  是不是我關心太少了 我室友要離宿我都不知道😭 https://i.imgur.com/UweXUuw.jpg  -東海陳小希",
               "hot": 17631,
               "id": 227898567,
               "title": "我的奇葩室友"
          },
          {
               "excerpt": "雙十節的時候因為懶惰買車票所以自己多放了一天假 於是室友為了逼我回學校就⋯ https://i.imgur.com/E7AYyYt.jpg 我的蠟筆小新杯子⋯⋯       https://i.imgur.com/VDNin5y.jpg 這個是乾麵啊⋯⋯       https://i.imgur.com/nx8FFYP.jpg 胡迪的手會斷掉啊啊啊啊啊啊       https://i.imgur.com/K8nIeKv.jpg         於是我搭了隔天最早的火車回學校       把室友丟下去⋯   更 杯子是在蝦皮買的呦～ 鉛筆盒跟胡迪都是朋友送的所以出處不知道抱歉😢😢 https://i.imgur.com/zjYq6RL.jpg",
               "hot": 13577,
               "id": 227948843,
               "title": "#更 （杯子）室友為了逼我回學校不擇手段⋯"
          },
          {
               "excerpt": "我們宿舍原本應該入住四個人，但是在學期初我的其中兩位室友認為這間學校不理想便放棄了入學資格，陰錯陽差之下宿舍只剩下我和另一名室友。 地震時，因為我們學校的電路比較老舊而發生了停電。當下我的室友正在洗澡，而我只能藉由手機的燈光來確認周遭。突然我的室友在浴室裡大叫，說有蟲跑到他眼睛裡，我一向熱心助人，便立刻趕往協助。 由於視線不佳，我也不因為室友裸體而感到尷尬。我透過昏暗的手機照明試圖找出他眼睛的蟲子，然而在微光的照耀下，他的眼睛竟如星空般浩瀚迷人，令我看了出神。 突然，一陣餘震襲來，我急忙找尋能夠支撐的扶手，我緊緊的抓住我找到的唯一一根桿子，這根桿子如鋼鐵般堅毅，卻又不失人情溫暖。 復電之後，我才知道我抓的原來不是扶手。而那一刻起，我與室友也更加確認了彼此的心意。",
               "hot": 11386,
               "id": 228142355,
               "title": "因為剛剛的地震，我跟室友在一起了"
          },
          {
               "excerpt": "事情是這樣的⋯ 呃等等我先吐一下😰😱😨 最近有個室友生日，有人送他一根屌⋯⋯呃我是說「那個」形狀的掛鉤。 大家都覺得很噁心，尤其有另一個室友有潔癖，他看到就反胃。 上星期四，有別房的走進來聊天，他一直把玩⋯那個掛鉤。 那天就這樣結束，然而大家都沒有發現那個東西不見了😶  到了今天（星期一），那個別房的幹話王又走進來。 「欸，啊那根*咧？」 面面相覷😨 我：「乾對吼⋯你把他放到哪了😐😐」 幹話王：「***（那個潔癖室友）床上啊。」（一臉無辜 潔癖室友：「乾！真的假的！」（連滾帶爬爬到床上 「沒有啊乾！」 https://i.imgur.com/jLCBWhl.jpg ⋯ ⋯ ⋯ 他沈默三秒後。 「乾！！！！！！」 「乾！！！！！！」   https://i.imgur.com/2hfY43F.jpg 原圖太震撼，為了不傷害大家眼睛，只好彩繪他了😗😗不用謝👌  也就是說，他睡在屌上四天卻沒有感覺🤔看來它也沒有很巨大嘛  這時候那個幹話王淡定地講了四個字： 「豌豆公主」 ⋯ ⋯      乾。還我童年😐",
               "hot": 10972,
               "id": 227888196,
               "title": "#圖  室友睡在屌上四天"
          },
          {
               "excerpt": "更新啦 因為很多人說排版很爛  所以有一位好心人幫我排版 非常感謝她😂😂   第一次發文 不會排版😂 請大家見諒🙏  正文👇   就在昨天 發生一件 讓我覺得對不起我室友的事😭   今天早上睡起來的時候 我發現身上的衣服不見了  我轉過頭準備問我隔壁的室友 但他用充滿殺氣的眼神看著我.....我只好傻傻的跟他說早安 😂😂 其他室友看到竊笑😳😳😳  心裡想說 奇怪我頭髮很亂嗎....🤔    集合完之後才有一個室友告訴我昨晚幹了甚麼傻事（我是軍人😅😅） 原來我昨天夢遊了😂😂😂  昨天半夜三點多的時候吧  一個室友剛下哨 躺在床上滑個手機準備睡了  突然就聽到我大喊了一聲   他媽的全部給我起來    不過一個人都沒起來大家都睡死了 只有剛下哨的那個還活著😅😅😅  之後我直接坐起來 把衣服脫掉🤔🤔  我也不知道我脫衣服幹嘛   然後....直接...沒錯是直接 打了隔壁的室友一巴掌...一整個很大聲  室友整個驚醒 看著我  之後我室友說 我後來做出來的動作 笑容 還有發出的聲音 是他看過有史以來最機掰的  我把雙手打開 比出小翅膀的姿勢 然後用很ㄅㄧㄐㄧ的聲音說出...   Red Bull給你一對翅膀    之後我大笑完 躺回去就繼續睡了😂😂😂😂😂😂  隔壁的室友整個大傻眼😂😂  哈哈哈哈哈   不過我真的全部都沒印象 之後買了瓶飲料向他贖罪 https://i.imgur.com/fagEWT3.jpg 圖源 google",
               "hot": 10729,
               "id": 228431896,
               "title": "我對不起我室友"
          },
          {
               "excerpt": "我住在學校宿舍 跟本魯同住的 還有另外兩位室友 甲和乙 讓我來一一介紹  室友甲 愛講幹話，偶爾會靠北我 室友乙 性格內向，有點悶騷 因為大家都是魯蛇 所以常常一起吃飯取暖  故事的起源 大概是這樣的  -----------------------------  某天晚餐時間 室友甲約了大家一起去吃晚餐  但多天沒尻的我 再不好好處理 拖下去真的會夢遺 這樣清理更麻煩  所以我早已下定決心 找個藉口不去吃晚餐  於是我跟室友甲說 「我中餐太晚吃，你們先去吧，我晚點再吃」  室友甲也不以為意 隨口回了一聲 「那我們先去吃了」 就走出房門  門一關上 不拖延時間 馬上開始幹正事  打開瀏覽器 輸入 Pornhub 但找了幾部都不是很滿意 有點看膩歐美了  想起之前室友甲介紹的軟體PPAV 好像蠻多日本片 立刻裝來用 從熱門影片迅速挑了幾部  這時離室友出門大概過了二十多分鐘 平常我們都會吃個一個小時 所以時間還算充裕  因此我把褲子褪了一半 用打坐的姿勢 尻了起來 大概五六分鐘過去 就快讓自己上天堂 突然門被卡開！！ 我立刻大罵幹幹幹 劇本不該是這樣演的  嘴不停地罵 大概祖宗十八代都唸出來了  我手也沒歇著 趕快拉起褲子 但由於是打坐的姿勢 根本就超級卡! 大概屁股都被看光了... 當下只想找個洞鑽起來  於事衣衫不整地我 一站起來 就立刻往廁所狂奔  過程中只聽見室友甲說了一句 「幹你怎麼不鎖門」 我心裡想著 「幹你們才吃太快了吧，還不敲門的」  從此之後 每次都會被嘴  上廁所時被嘴 「欸 XXX 拉屎那麼久 是不是在偷尻」  晚餐剛好有事 沒跟他們一起吃時也被嘴 「又要趁我們不在的時候偷尻嗎」  回房間也嘴 「XXX 我們要進去囉 給你一分鐘收槍哦」  每次被嘴都無言以對...  難道正常男生住在宿舍就不會偷尻嗎？ 我就不相信我室友就沒在宿舍偷尻過！！",
               "hot": 10536,
               "id": 227893115,
               "title": "＃微西施 在宿舍偷尻被室友發現"
          },
          {
               "excerpt": "嗨~~~~大家！！！  I'm coming~~~~~~~~~~~~ 廢話我就不多說 😥（我怕被嗆話太多 🤔 . . . . . . . 影片呦～ . . . . . . . . 再等等啦！！！！！！ 我不是說了嗎 ～ 室友她是把原本的拆掉重綁的 而且弄的很久呢😏😏 才有現在的影片  不先看照片怎麼行!! 請看 👇  https://i.imgur.com/2Zlfdmk.jpg       影片！！在此！！！ 這是真的了 😶😶😶 (好像久了一點 耐心看囉 🙄） 綁完兩個結後 就要看自己怎麼穿 不彈開即可 🖒 多適幾次吧～💪💪  https://www.dcard.tw/v2/vivid/videos/b8b36875-8202-4131-90e2-1277a43b8fb7?r=0.994475138121547    ----------分隔線----------  大家好~~~~~~我來了😚再次謝謝各位的愛戴 ❤  影片正在錄製中…………………………… ( 一直在重錄 😂 她很努力了~  畢竟是 「即興」創作出來的嘛^^  可能有那麼一絲絲的難想 昨天的過程😧😧 在給多一點點時間 嘻嘻🙇🙇會附上影片的 ❤  我看她默默的在那邊弄 真的很想叫她放棄 然後跟你們說抱歉 😵😵😵 因為 。 。 。 。 。 我的天啊… 那個做法不難  但是……真的很難變漂亮 要一直穿來穿去的~~   ----------我是分隔線----------  以下---為正文👇👇👇  大家都知道~聖誕節即將來臨 系上跟別系有辦聯合活動 要交換禮物  星期三下午沒課的我 就去買了包裝紙 回宿舍就開始動工進行包裝~~~ 我還很認真在我書櫃上找“可以看的”袋子裝禮物盒 我以為我的已經夠精緻了 🤔🤔 至少…不至於到看起來很隨便 還算有認真準備的樣子  好嘞~回歸正題！！！ 就在我欣賞我的傑作時 我的美人室友😍回來了~  然後她也開始做卡片 包裝她準備的禮物 弄好後，她跟我一樣 到處尋找可以裝的袋子  只看她 沒多久就跑去打開她的衣櫃…… （我看她衣櫃裡也沒什麼東西 就一堆衣服跟生活用品）  沒想到一出來 她手上多了一個袋子 真的不是普通的那種手提袋 是這個 👇 👇 👇 👇 👇 👇 👇 👇 （7-11不織布提袋） https://i.imgur.com/hbleF1y.jpg  一拿出來 其他三人嚇到 2：你太狂了 怎麼還留這種東西 3：（不知道要說什麼） 😲😲 就這個臉 4：哇靠！你認真的嗎？（笑死   只見她 不發一語 一臉正定的默默開始動作  過沒多久 噹啷~  將將將 將！！！ . . . . . . . . . . . .  . . . . . .還沒啦！ 一開始真的每個人一臉嫌棄 說那個很醜 結果她給它打了個蝴蝶結 ！！！  就變這樣了 . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . https://i.imgur.com/TFc2kyu.jpg  不得不說 這個真的美爆了！！！😍 竟然還出現玫瑰花的樣子  天才如我室友 ~~ 技高不知道幾等 😂😂",
               "hot": 8806,
               "id": 227901013,
               "title": "#再更 我的天才室友 ❤"
          },
          {
               "excerpt": "更） 謝謝大家對我家室友椅子的愛戴 沒想到如此奇葩的椅子 都是你我平時身旁的風景（？  小女子第一次潑文就破3000真是受寵若驚😂 來這邊回覆下面比較常看到的留言:  Q:室友的褲子是高中體育褲嗎？ A:不是喔,那是網路上買的運動褲哈哈 我也有一件xD  Q:收室友? A:抱歉,名“椅”有主了喔  原來我們學校的房間這麼好認啊哈哈 連哪一棟也知道😂 好吧總之 就祝大家期末考順利啦啦啦😆 ---------正文-------- 之前在網路上看到這張圖 都會不由自主的標記我的室友 https://i.imgur.com/bPKGjk6.jpg 因為她的椅子  不管春夏秋冬 就是會有衣服 我們已經見怪不怪了  然而夏天衣服比較薄  那高度不太明顯 直到今天我一開門... https://i.imgur.com/BBuvLWg.gif WTF??? https://i.imgur.com/BwtCCP5.jpg 重點是她還穩穩的坐在上面吹頭髮！！！！！ https://i.imgur.com/jVNi4Yz.jpg 在這個風大又低溫的寒冷冬天裡 她不僅疊出新高度 也疊出了她的態度...😂",
               "hot": 8712,
               "id": 228108469,
               "title": "室友疊出她的態度！"
          },
          {
               "excerpt": "前言：搬宿舍的時候  看到室友帶了吉他、滑板 我在心裡幻想他可能是音樂才女   又或者是滑板帥妹 殊不知相處久之後 才知道他只是一個很ㄎㄧㄤ的小朋友😆 以下進入正題：  1⃣ 室友把門反鎖出宿舍門後  低頭一看才發現......      自己沒穿鞋子 https://i.imgur.com/sZy0T9P.jpg  2⃣ 某天 我在床上擦乳液 室友突然很驚訝的說： XX 你怎麼晚上在擦防曬 （我內心黑人問號） 呃......其實我是在擦乳液  3⃣ 某天   室友很高興的跟我們說 他在網路上訂一個荷包蛋的毯子 當他很興奮的去7-11取貨時 殊不知送來的卻是........            https://i.imgur.com/dppY81u.jpg 嗯...這個大小....😅   （她原本預想毯子是可以蓋在身上的那種  你問我毯子最後怎麼樣了嗎？ 它最後變成另一位室友A家裡狗狗的毯子   （size剛剛好😆   補充室友很可愛（？） 的舉動 室友是致我們單純的小美好的小粉絲 每次只要聽到主題曲就很興奮 某天 另一位室友B洗澡時放了主題曲 室友很興奮的說   我要進去跟他合唱！！ 因為廁所是乾溼分離 於是他就真的進去廁所跟手機裡的音樂合唱 唱完他就很滿足的又默默走出來了    最後祝各位期末考all pass 🙂",
               "hot": 8100,
               "id": 228069658,
               "title": "室友很ㄎㄧㄤ"
          },
          {
               "excerpt": "更。 很多人認為騎車到100多很危險 我也知道很危險!!!!! 當天其實有點趕時間加上跟車怕跟不上 回家他們都已經被我罵過囉 現在其實都學乖了 載我的時候不會超過5、60 其實每個人騎車都要注意安全不管是為了自己還是身後載的人 或是路上的其他車子都是如此 畢竟他們出事了我都會很難過的 不過這件事是讓我開始跟他認識的開端 我才打出來 希望大家能不要再糾結這件事囉!!! 我不會因為這個原因放棄他 因為選擇他我不後悔 不好意思～～讓各位擔心了  (以下正文) ________________________________________ 去年9月因為家裡不平靜跑去龍山寺拜拜 整整單身六年的我～ 決定衝一波拜月老爺爺啦！  真的要很誠心的去說自己的理想型!!! 一開始我說的條件什麼身高阿年紀 全部被月老爺爺否決掉一直笑杯  後來我改問了月老爺爺 「是不是要我放心讓祢為我安排 ，祢會幫我找到一個適合我的了？」 叩叩叩連續三個聖杯～ 然後爺爺說大概今年就會有姻緣～～  很多人都說不能拿紅線但我很希望一個就能是正緣啊! 當天現場我看到求了2個小時還求不到的……  本來呢～～我也就抱持著隨緣的想法～  Do Re mi so~~ 一個月過去了～ 剛好因為家裡的事回去台北 住在我弟家  他的室友呢其實上次就已經見過了 這次大家約好要去吃火鍋 我弟給別人載  他的室友就載我了!!  (室友以下簡稱學弟)  一群死小鬼騎車飆到100多 我又不能扶學弟腰……只能很委婉的問能不能讓我借抓肩膀了 開始在車上會聊天阿～然後說一下台北的夜景 過馬路的時候還會把我拉進去內側說小心  我跟學弟其實本來互動是0 但那次之後整個大躍進 後來出門我也都給學弟載 還因為我的一句話就載我去我同學家  學弟後來還會給我摸頭 還會有點像小孩子撒嬌 一整個讓我覺得天阿反差萌!!!!  第二次回去還吵著說不讓我走 跟堅持載我去坐車(早上6：30) 本來我想要自己走去捷運站 結果他就冒出一句 只有兩個選擇1、我載妳 2、我陪妳走 天啊學弟犯規!!(嗶嗶嗶  我自己離開台北後其實心裡蠻猶豫的 他是學弟雖然其他條件都很符合… 但是是弟弟的室友我整個尷尬啊啊啊啊  私下偶爾會聊天他還會一直欺負我!!!  又過了一個月～ 回台北跟他的相處真的很曖昧 有些話我們卻都不願意開口 在天時地利人和的某一天～ 我們兩個在打鬧。然後我就偷親他了 學弟終於跟我告白了  但還一直抖抖抖  其實我很怕他沒考慮清楚 晚上  他說他要重新考慮 隔天就跟我說要我當什麼都沒發生… 我蠻難過的可是總覺得錯過會後悔 就換我來告白了!!!!!! 打了一串話  跟想法給他 但當天我們相處跟以前一模一樣 隔天我要回南部了 他一早就跟我聊line還叫我要等他回家 中午他就給我請病假衝回來了!!!  就跟我告白啦～ 結果在一起第一天就變成遠距離(台北-南部)  之後有帶他回去好好謝謝月老爺爺  月老爺爺真的很神奇啊 最後我求到的男友 是我弟室友？(😕😕😕😕  話說看到這裡的各位辛苦你們了!!! 不知不覺就打了那麼多 月老爺爺真的很神速啊啊啊 9月求12月就在一起了  題外話一下 男友超希望我能抽他當卡友的～ 現在來許願一下Dcard好了 偷偷發文不知道男友會不會發現  希望每個女孩都能得到自己的幸福喔喔喔! 認識的拜託別來認我!!!!  臭胖子我們要一直很好喔!  https://i.imgur.com/E3vTLp3.jpg",
               "hot": 8026,
               "id": 228373750,
               "title": "#更 拜了月老後求到弟弟室友(？😕"
          },
          {
               "excerpt": "從小我的志向就是成為一位法醫，一直以來就對生命的意義、死亡的一類的東西非常感興趣，常常研究這些主題到無法自拔。     人到底從哪裡來，最後又會到哪去，這種種的生命議題始終在我的腦海裡打轉，因為這樣，我研究人體希望能進一步了解「死亡」。     先跟大家建立一個的觀念，這一切的念頭都是建立在很正面的思考，並不是出自於極端消極的負面情緒，我單純的希望能勇敢的面對這些常人畏懼的話題，渴望能從中得到很健康的解答。       好切入正題   後來因緣際會下接觸了特效化妝這個領域，從此也開啟了探索各種傷妝的大門(笑     一開始不知道要從何學起，單純就是自己化開心、化喜歡，也不知道該如何正確的使用彩妝材料，坦白說剛開始真的燒了不少冤枉錢，更重要的是也傷了我的稚嫩的寶貝皮膚阿!!!   後來才報名了幾堂特效化妝的課程，才真正知道原來特效妝要這樣化!!!    ----!!!!!!!前方血腥恐怖預警!!!!!!!----              廢話不多說直接上圖      http://i.imgur.com/NODrvpm.jpg ↑吃飯不要看的皮膚潰爛傷、燒燙傷  http://i.imgur.com/IAIhGjR.jpg ↑痛的嫑嫑的割傷   http://i.imgur.com/D7CkMS4.jpg ↑皮膚長蟲+潰爛     特效化妝跟一般妝的化法真的差很多，大部分的妝都要先幫皮膚打底保護，才可以一層一層的上上去(一定要牢記才不會像我一樣燒了一堆錢阿!!     因為特效化妝有很多材料像黏膠一樣很黏很難卸的那種，一定要用特殊的卸妝水才有辦法清除，千萬不可以硬要去撕，超 級 傷 皮 膚!!!   還有就是血漿，之前有化過裂嘴的妝，但是不知道要買可食用的血漿材料，那時候不知道還吃了大堆，一整個超崩潰的!!      太多細節可以講了如果想要問可以在底下留言問我!!!!      跟大家分享一個很有趣的故事  有一次萬聖節當天我去上課，當天老師教的是殭屍妝，當時自己還是化的亂七八糟，後來老師幫我加強後我就跟朋友去主題趴了，當然大家都嚇個半死，但最好笑的在後面，當天回到家後實在太累，加上喝了點小酒，我一進門就倒了。   後來我只記得好像室友回來一個超級大尖叫，然後跑出去找其它同學過來，隔天我問他發生了什麼事，  她跟我說    「我以為妳死掉了阿」  「我以為妳死掉了阿」  「我以為妳死掉了阿」      除此之外       我常帶著血淋淋掀起一大片頭皮的妝追垃圾車     我也不少次半夜化鬼妝翻冰箱     裂嘴坐在客廳吃水果     把斷指放在浴室     …………..  ………. ……. …         如今       原本怕鬼的室友都會主動拉我去參加鬼屋了呢                  ------------------------------------------------  如果大家對特化有什麼疑問的都歡迎在底下問我，我自願幫大家省錢省時間!!!       農曆七月還沒到就奪門而出的少女，流著血寫著     更新線-------------------------------------- 2018/02/08 1:05AM  沒想到大家反應這麼熱烈，剛剛想了想，還是把有助長自殘疑慮的照片移掉。  這邊跟大家分享手邊有的妝    http://i.imgur.com/m1NPdjg.jpg ↑幫朋友化的怪獸抓傷(脖子動來動去所以有一點露餡哈哈哈)     http://i.imgur.com/CY5GJoE.jpg 蟲蟲危機    更新線-------------------------------------- 2018/02/08 10：50PM  發現版上的大家都超厲害的哈哈哈  對不起嚇到了一些人，所以我在上面加了預警線  沒想到大家的反應比我預期的還要能接受特化、又剛好也蠻多人在問  再回覆大家也都很熱心的回覆一整個好感動啊（流血⋯喂不是啦是流淚  感謝大家熱心提供學習的資訊，我在 B120有更新一篇回覆B111 推薦的課程，目前看起來CP值超高，就我的經驗估算光是他送的那個材料就不少錢了😂讓我也好心動，感覺到皮包在瞪我了哈哈哈哈哈，對特化有興趣的大家可以過去看看唷  也歡迎有其他課程資訊的朋友提供大家學習的資訊，我再來統一整理給大家，大家快一起來學特化嚇人哈哈哈哈哈（撒花🎉",
               "hot": 7911,
               "id": 228264299,
               "title": "我室友說：「我再也不想跟妳當室友了」"
          },
          {
               "excerpt": "前情提要   PART1  https://www.dcard.tw/f/mood/p/228477433-%E7%B5%95%E5%B0%8D%E4%B8%8D%E8%A6%81%E8%B7%9F%E8%87%AA%E7%A7%81%E7%9A%84%E6%9C%8B%E5%8F%8B%E4%B8%80%E8%B5%B7%E7%A7%9F%E6%88%BF%E5%AD%90%EF%BC%8C%E5%AE%A4%E5%8F%8B%E7%9A%84%E7%94%B7%E4%BA%BA%E8%AB%8B%E4%BD%A0%E6%BB%BE%E8%9B%8B  PART 2 https://www.dcard.tw/f/mood/p/228479237-%E7%B5%95%E5%B0%8D%E4%B8%8D%E8%A6%81%E8%B7%9F%E8%87%AA%E7%A7%81%E7%9A%84%E6%9C%8B%E5%8F%8B%E4%B8%80%E8%B5%B7%E7%A7%9F%E6%88%BF%E5%AD%90%EF%BC%8C%E5%AE%A4%E5%8F%8B%E7%9A%84%E7%94%B7%E4%BA%BA%E8%AB%8B%E4%BD%A0%E6%BB%BE%E8%9B%8B-PART-2  PART3 https://www.dcard.tw/f/mood/p/228481373 -----------------------------------------------我是分隔線-------------------------------------------------------------------------- 這件事情 我終於說到尾聲了 會想要上來說這件事情是因為 一、沒有地方發洩我的怨念(為了這件事情我已經整整累了一個月了.....所以感謝各位朋友們聽我說) 二、我擔心我有一天會被反咬一口之類的，所以想要留下一些紀錄 三、我就以小人之心度君子之腹，這件事情知道全貌的人會知道我已經很容忍了，不知道的人會以為我不能容人，很決絕。 四、最末，我會留下一些渣男的對話紀錄  呵呵 如果有一天讓渣男看到最好，我要他此生此世永遠記住他那天被我修理這件事情，他喜歡造成別人的陰影跟困擾，我也要讓他嘗嘗這種滋味。 (馬的，我好邪惡阿......)  渣男交友甚廣，我就讓他廣泛的友人知道他到底曾經做過了什麼，這種人到底值不值得信任。  先解釋一些朋友們可能會有的疑問： 為什麼是我去簽這個房子的租約? 我是所有人裡面工作最穩定，家庭狀況最穩定的，也最知道怎麼跟房東談判的，因為我之前幫我的家人管理過一段時間的租屋，我也較為了解房東想要什麼，所以對於我們幾個人來說由我處理這件事情最好，就很有壓力的簽了租約當了二房東。  為什麼發生了這麼多鳥事，我們卻不搬離? 好房東難得，房東很好說話，我們想在他房子怎麼搞就怎麼搞。 好鄰居難求。我們這一群小女生住在一個較舊的社區裡面，社區裡面的爺爺奶奶、伯伯阿姨都非常疼我們、非常照顧我們(他們覺得我們這些小女生是出外人，很辛苦，所以平常有各種關心跟餵食)。 剛搬家沒多久，沒有資金再搬到其他地方。  為什麼我們會一直跟國考女在一起? 因為之前在舊租處的時候沒有那麼誇張，大家同甘共苦覺得以後也是如此。再加上十年的情誼，讓我們覺得她不是那麼誇張的人，殊不知套甄環傳(原PO是真煩傳的深度中毒者)的一句老話「人心的改變可比容貌的變化來要快得多了」  --------------------------------------------  以下正文開始 -----------------------------------------------  自從我丟了狠話要把渣男丟出去開始，渣男一直以為我是刀子口豆腐心 (老師女很呆，很常做錯事情被我ㄉㄧㄤ)不會那麼心狠，也沒有真的在收拾行李。  所以我隔天做了一件事情，就是直接跟國考女說，我只要在一定期限內拿不到鑰匙我就會直接報警。 要國考女把鑰匙給我要回來。(誰帶進來的人 誰負責!!!!! )  隔天渣男知道這件事情的隔天，很認真地收拾行李準備給我滾蛋。 後來 渣男傳了一封長長的訊息給老師女，老師女給我看跟我說「這個人我只想已讀不回，反正他做人做事不是很喜歡已讀不回嗎，我就讓他嘗嘗被人已讀不回的樂趣」  我看完這封信息，我就故意很大聲的面向國考女和渣男的房間對老師女講話「欸XX(老師女的本名)!妳知不知道他為什麼要傳這封信息給你?因為他在求你同情他，我告訴你，同情是給弱者的，他是弱者嗎?欺負你的人是弱者嗎?」 老師女「不是，他有本事欺負我，就說明了他不是弱者」 我「那他值得妳同情或同理嗎?」 老師女「不值得」 我「妳知道就好」  以下為渣渣傳給老師女的訊息    以下是我內心的吐槽： 鄙視跟輕蔑與烤肉不烤肉沒有關係吧! 而且吃飯這件事情也要尊重人家，老師女跟護理女都跑來找我說，他們很後悔答應跟你們吃飯，因為吃的不開心，烤肉的過程中一直霸佔著烤夾，因為你們只想要趕快烤完不吃牛肉的老師女的食物，讓你們可以趕快烤牛肉，這種吆喝上趕的方式，跟讓人家吃「嗟來食」有什麼差別      以下還原真相，因為那天的慶生我在場 那天渣男回來的時候，我們在幫老師女慶生，跟老師女說生日快樂 渣男回來的時候，國考女跟渣男說 今天是老師女生日 渣男就對老師女說：今天妳生日唷! 那!這是我們老闆要我做的傳單，妳幫我剪一剪，我們老闆說要給我的300塊給妳，我再增加兩百塊當成妳的生日禮物，總共500。 說完東西丟著就進房門了。 老師女氣炸了，我看了只有覺得很無言，不過總覺得她應該可以自己處理 沒想到她顧慮到國考女要念書，但是覺得渣男會把這個工作讓國考女做，所以就吞下來了。    媽蛋! (對不起 我罵髒話)  今天誰沒壓力!誰壓力不大! 身為一個男人卻什麼都扛不住! 老師女是代理教師，要是五月沒有考上教甄，或是七月沒有考上學校的代理教師面試，身上還有學貸、老爸老媽捅的簍子、幾乎是走投無路! 我身上也有差不多三十幾萬的學貸 (剛出社會的時候是六十幾)，雖然相對性比較穩定，但換到學校之前也是在公司行號上班，基本上天天被當菜虐，搞得我自己身心俱疲。 護理女沒有壓力嗎?她天天想著要去上班，天天不敢找工作，怕回到醫院之後又要被菜虐。 更何況，要投資 自己要評估，借錢投資原本就是賭博，結果壓力很大，各種怪天怪地，也是自己的選擇，卻要別人承受。 回家看到人打個招呼是基本吧，沒有人有必要天天看你得臉色! 這樣說法只能是藉口，更加點明一件是事情，就是在打臉自己的爸媽沒把你教好，沒家教! 家是休息的地方，不是拿來稱王的地方! 你想稱王，你厲害，有種，你就帶著你的女人搬出門!  最後一點 吹風機的事情，我也不想吐槽了。  我也省略了一些渣男最後白癡的mur mur 保留一點點她男人的自尊 我也只是懶得拿出來吐槽了而已 (笑)   後來，求情沒用，渣男也只能乖乖地搬走了 老師女因為渣男這個壓力來源離開後，開始慢慢地恢復 我這邊也聯絡了老師女的同事，讓他們幫忙看管老師女 老師女再過一個禮拜，經過醫生評估之後就可以停藥了! (歡呼!)  至於國考女，我也不想說了 她現在就一直陷在一個很怨懟的狀態 覺得為什麼我們不開心的任何事情不願意直接跟她講明，都要用暗示的 跟朋友出門吃飯的時候，也只是一味的為渣男說話 (我安排了一個朋友去安慰她) 自己跟渣男做錯的地方卻隻字不提 確實，人性如此!因為責怪他人是讓自己心裡好過最簡單的方式 她要走她就走，她要留她就留，那是她自己的事情 交情這件事情，之後再說吧 畢竟，她跟渣男的失信與貪婪，已經讓我們對他們的信任歸零了 今天讓她自己選擇去留，只是保留她最後的顏面而已 如果有一天，她終於知道了為什麼事情會演變成這個地步了 我恭喜她 如果她要一直怨懟下去，那就一直怨懟下去吧 反正我已經對這段十幾年的友情有了交代了  鑰匙，我已經換了! 請大家放心吧! 也告訴了守衛，渣男不准上樓，只要看到他進來報警就是了，其他的我來扛。 其他的房租的部分，我已經依序處理掉了  反正，人百百種 感謝這種人在我年輕的時候讓我遇到 讓我可以不用顧慮太多的對付這種人  -------------------補充---------------------- 喔對了  我想要講一件讓大家更不屑的事情 這個渣男 要三十了 我們跟她相差3-5歲 呵呵",
               "hot": 5489,
               "id": 228485146,
               "title": "絕對不要跟自私的朋友一起租房子，室友的男人請你滾蛋 PART4"
          },
          {
               "excerpt": "2017.01.20--------------------------------------------- 購買清單我更新在文章最下方囉 供大家參考😍😍😍   從要租屋到真的租了房子一直到開始要佈置家裡前都還默默地在爬文what's in my room系列😂  大家的房間都好厲害😢😢 由於是跟室友合租類似樓中樓套房(算夾層) 當然佈置起來會更棘手 (因為室友偏愛粉紅? 我則是.......非常陽剛)   此時此刻剛整理好的房間模樣😂 https://i.imgur.com/MzQqWoT.jpg   前一陣子確定好要合租後 天天打開租屋網搜尋各種房源(找房好苦) 後來某個上午找到一間樓中樓房型 網站上照片看起來也不錯也立刻安排時間下午看房子 結果看完的當下還立刻就付了訂金!!!!!  先給各位看一下 空屋照🏠 https://i.imgur.com/EP3PTxs.jpg https://i.imgur.com/DfZ8hEv.jpg 交屋時有請房東把 電視、電視櫃、書桌、椅子先帶走 因為我想我室友原本的東西.....應該已經很不夠放 (室友上一個租屋處已有買桌子)   https://i.imgur.com/RVd2O2W.jpg 鞋架是蝦皮購入的(後來發現是淘寶貨喲) 因為考慮到拆卸必須好拆且好收拾 這個鞋架真的推，如果是蜈蚣的話還能考慮買到10層😂   https://i.imgur.com/2IjgN52.jpg 繽紛五層櫃在淘寶購入，重量很輕(是重點)且方便拆卸 櫃子送來時完全需要自己組裝，但不需要任何工具 至於右邊零食櫃是在生活市集購入的 但這個部分....看起來太可怕太罪惡 快速帶過😅    https://i.imgur.com/72twr7H.jpg 流理臺部分，因為平常我們偶爾會開伙(電磁爐) 所以開始堆了平底鍋、鍋子、碗盤 藍色的瀝碗器也是在淘寶購入(又輕又便宜啊) 有了這個就不用再多購買收納碗盤的架子了   https://i.imgur.com/0rokEqZ.jpg 室友的梳妝台? 我平常不太會到這個區塊😅 只有吹頭髮時才會拜訪 鏡子是入住時附的 兩個三層櫃是家樂福購入 其實三層櫃是真的很好用也很好佈置的平價櫃子 它是租房族的好朋友之一 鏡子環繞的燈飾是一起到泰國出遊時購入的   https://i.imgur.com/eo9pqdU.jpg 室友很自豪的耳環旋轉架 淘寶購入 這也是一個我完全不能理解的玩意兒哈哈 但我覺得女生耳環一多收納會很不便且亂丟又找不到 有一個這樣的收納架其實也蠻實用   https://i.imgur.com/54NHI0S.jpg 🇬🇧國旗懶人毯(淘寶購入)後面其實原本是一台壁掛電視 但因為我們兩個實在不常打開它，於是買了掛布遮住～ 地毯跟方桌是來自ikea 方桌是煮飯的地方😂😂還深怕有油煙白牆因此卡垢 還貼心?黏了張包裝紙 但還是跪求有沒有更好的方法🙇🏻‍♂️   https://i.imgur.com/ZYz0WkJ.jpg 衣櫥是房東在裝潢時就釘死的那種 雖然有兩大格，但跟室友完完全全不夠放啊 衣櫥裡這個黑色的衣物收納層是在ikea購入的哦 但我相信淘寶應該也有啦(如果想撿便宜的話😂)   https://i.imgur.com/Dm7fhUJ.jpg 於是就生出了這兩個吊衣桿 這在淘寶購入的哦，原本考慮直接在ikea買 但對於我們來說太小且價格不太甜甜啊 下面三個收納籃是ikea購入 全身鏡是室友提供   https://i.imgur.com/rPvfi5s.jpg 這個落地燈我個人很～喜歡，ikea購入的當時還特價!!! 裝個黃光燈泡，晚上開著這盞燈感覺很放鬆😍😍 號外!!!落地燈還在特價中哦   https://i.imgur.com/TmIeyKD.jpg 這個則是我自己私心小區塊😍😍 室友不太明白pez皮禮士這個玩意兒 但只有我覺得超級可愛嗎 一開始收集就沒完沒了 荷包....真的要夠深   https://i.imgur.com/gNbZjLT.jpg 庫洛魔法使圓形小地墊也是在淘寶購入 這個style我還真的不太懂 就如同我和她住了半年但她還是不懂我的風格一樣🤦🏻‍♂️   我覺得佈置這種東西真的是見仁見智啦 符合自己喜歡的、順眼的 無論上課再累、上班再不順遂 一回到家打開房門那就是屬於妳的小世界啊  但建議家裡還是不要佈置得太舒適 會得到 完全不想離開房間的病!!!!!!  拜託拜託 認出我的朋友不要來認我哈哈哈  —————————————————————————— 購買清單在這裡喲🙋🏻‍♂️🙋🏻‍♂️🙋🏻‍♂️  📍鞋架  我是買八層銀灰色 http://www.dwntme.com/h.Z0YOipl   📍鏡子區地墊 我是買粉色系直徑60cm http://www.dwntme.com/h.Z0Ylvkq   📍沙發區地毯 是在ikea購入的(印象中很便宜) 但是這陣子去逛發現此款式好像已沒有販售了🤦🏻‍♂️   📍吊衣桿 我是買黑色升級大號 http://www.dwntme.com/h.Z0YqBDg   📍五層櫃 我買37cm白框冰淇淋色 http://www.dwntme.com/h.Z0YHRnm",
               "hot": 5480,
               "id": 228155091,
               "title": "(更新) 圖多#what's in my room 與室友相依為命"
          },
          {
               "excerpt": "看到這篇就想到我室友🤣  附圖👇👇 https://i.imgur.com/AqEowwx.jpg https://i.imgur.com/zUilS9P.jpg https://i.imgur.com/mlrzM6p.jpg https://i.imgur.com/oulEp13.jpg  看了我都跪了這個筆記  祝大家蟲蟲都歐趴😆https://i.imgur.com/kmxUNnx.jpg",
               "hot": 5148,
               "id": 227947850,
               "title": "強者我室友😳"
          },
          {
               "excerpt": "https://i.imgur.com/AzzueCT.jpg 左邊是洗衣精 右邊是原本的寶礦力 室友：😢 我：🤷🏻‍♂️ 今天晚上室友洗完澡找我一起洗衣服 她的衣服特別多扛了一桶 很急的拿了桌上的其中一瓶寶礦力包裝的寶特瓶就衝出去了！ 過了一下我還在整理要洗的衣服到一半～ 她就突然衝進來大喊 😢：幹我的衣服都是寶礦力！ 🤷🏻‍♂️：蛤.....什麼鬼？！ 😢：我拿錯了啦！洗衣精是旁邊那一瓶！我到很多！差不多一半啦！幹～我還一直想說為什麼他都沒有泡泡。然後我就一直倒～一直倒～結果我突然想到為什麽洗衣精是水水的怎麼沒有ㄍㄜˉㄍㄜˉ(糊糊的台語）的感覺= =我就拿起來聞....結...結果......靠背啦。是寶礦力的味道啦....😭 —————————— 抱歉我已經笑到無力了..... 他說如果上熱門他就要請我吃東西🍖 謝謝大家🤷🏻‍♂️❤️",
               "hot": 4729,
               "id": 228541700,
               "title": "室友用寶礦力洗衣服"
          },
          {
               "excerpt": "為什麼大學生活周遭總是充滿渣男和婊子 很懷念高中時期 那些一起上進努力 擁有善良純樸的心的同學們  好啦廢話不多說 正文開始💩💩～～ 大二剛開始 室友和交往了兩年的男友分手 她沒有特別的傷心 因為對前男友的感情已轉淡 （即使她前男友待她很溫柔很珍惜她，她卻堅決的拋棄這段感情） 過了三個月 因為室友擅長跳舞 因此受邀幫忙國企系的系上表演練舞 他們系上一個學長（當時已有女友）對我室友漸漸有好感 而我室友也覺得他很帥 有心動的感覺  後來他們在一次慶功宴上 兩人都有點喝茫的狀態下接吻 學長還進一步的撫摸她的大腿… 反正大家也都知道 沒有人會相信喝醉以後發生的事 因此隔天他們又恢復成看似平常的關係 但很多細節已悄悄的改變 例如1.學長每天都會跟她用賴不間斷的聊到半夜三點 然後趁沒人的時候在女宿門口找她 2.學長會主動騎車載她單獨出遊 3.兩人都是喜歡跑夜店的那種 常常會藉著帶三五好友去玩玩 實際上是去和學長幽會… 4.聖誕節的時候學長買了一盒巧克力給她 她竟然說為了要感謝學長 所以煮了一碗肉湯跑去男宿找他（後面情形就不說了 大家應該猜的到）  我只是想表示那個學長很渣 自己明明就有女友了還這樣  就算你發現漸漸的不愛她了 也要先處理好上一段感情並且認真對待她 才能繼續下一個吧 而室友呢 她覺得以上的事情都是屬於朋友會做的範疇 我只是覺得 不管有幾百個理由 她又不是不知道學長有女友了 還要跟他這樣你來我往（重點） 然後置身度外自認為無辜 一開始就應該要切割清楚了吧  在渣男與婊子的協議下 過了兩個月 為了不讓大家議論紛紛 所以渣男學長立馬跟他女友分手 他女友每天都哭哭啼啼的上學 學長還很狠心的叫她不要這麼情緒化 要理智的接受 https://i.imgur.com/jrKRygx.jpg  TMD！！受夠你們這對渣男婊子 雖然這完全與我無關 但總覺得能吐出來這些壓抑的事情 心情會比較舒服 謝謝大家看完我的抒發👋👋  補充：有時候不是想管那麼多 但發生在你身邊 又是關係很近的人 難勉會覺得看的不慣 說過了也講過了沒有用 才打在這裡 （樓下的留言看了有點傻眼= =）",
               "hot": 4634,
               "id": 228233128,
               "title": "室友太婊"
          },
          {
               "excerpt": "由於室友習慣開擴音講電話， 所以每次都可以聽到他跟媽媽的神祕對話。  有一天室友媽媽打來．．． 媽媽：兒子啊！我身上錢不夠，可以來救媽媽嗎？ 室友：好啊！可是我下午有課，晚點過去好嗎？ 媽媽：好啊！那我先去買刮刮樂。 室友：好啊！  我抱持著懷疑的精神問了一下 我：你媽媽幹嘛買刮刮樂啊？ 室友：刮中我就不用去救她了　ㄎㄎ  我輸了．．．  #我很帥，收我好嗎",
               "hot": 4151,
               "id": 228389290,
               "title": "室友媽媽"
          },
          {
               "excerpt": "前情提要： 我們說好有共識可以在寢室換衣服，並且「每個人都會這麼做」。  然後某室友就跟她男友視訊聊天，我換衣服的時候不小心沒穿外褲走過去，她就生氣？！  拜託該生氣的是我吧？ 然後，不應該先提醒室友自己在視訊嗎？ 在女生宿舍跟異性視訊，我們不介意就算了，該注意什麼都是自己的責任吧！",
               "hot": 3763,
               "id": 228151658,
               "title": "室友在宿舍跟男友視訊"
          },
          {
               "excerpt": "我室友很可愛 但我有時候真的覺得他腦袋好像跟我們不太一樣😂😂😂 (標題是室友的座右銘XD  案例一  今天早上我室友(以下用🥝表示)去看牙齒 回來的時候他就拿著他的X光片要開電腦看 看一看他就大叫   你們快來看我的牙齒!!!!!!! 他長的好可怕喔～～～   到底為什麼要讓全寢室的人都來看你的牙齒阿我真的不懂😂😂😂 而且還是長的很可怕叫我們來看😂 我們全寢的人各種爆笑  然後再異口同聲說不要XD  🥝還一直說為什麼不要  你們快來看啊 大概講了10遍 到最後全寢直接無視他XDD  案例二  還記得上次🥝去台北 (🥝是純樸雲林人 他竟然在我們寢的群組說  台北有沖水馬桶!!!!!!  這很神奇嗎😂😂😂  案例三  🥝非常喜歡免費的東西 平常只要說去哪裡送什麼他一定第一個衝過去 明天是我們社團的成發 就叫室友們一定要去看 我還跟他們說有免費飲料可以喝 🥝本來還嗯嗯喔喔的回應 一說到要免費飲料   🥝馬上  好!!!我一定會去!!!!   他當時的表情應該是這樣 😐😐😐→😍😍😍😍😍  另一個室友🍵還說 如果是免費便當或晚餐之類的 🥝一定第一個到最後一個走  為什麼要最後一個走呢  因為要看看還有沒有剩的可以帶走😂😂😂   --------------更---------------------   話說我怎麼去個成發讚數就多10倍了天啊XD 哈哈不過蠻開心的  謝謝大家如此喜愛我的室友 請各位相信他絕對沒有被霸凌 我們幾個朋友都覺得他很可愛很好笑 po上來只是想讓大家笑笑而已 也有經過本人的同意 所以請大家不用擔心 我們不會歧視拿免費東西的人😂",
               "hot": 3667,
               "id": 227982066,
               "title": "室友：有免費午餐!!!😂"
          }
     ],
     "key": [
          [
               "室友",
               0.4717675193549967
          ],
          [
               "房間",
               0.09626926921507419
          ],
          [
               "宿舍",
               0.05681017432920695
          ],
          [
               "睡覺",
               0.055720322009871016
          ],
          [
               "男友",
               0.05275393589951337
          ],
          [
               "朋友",
               0.04074452022007153
          ],
          [
               "時間",
               0.03420455410506934
          ],
          [
               "大聲",
               0.03392871092680265
          ],
          [
               "同學",
               0.03365286774853596
          ],
          [
               "聲音",
               0.033377024570269274
          ],
          [
               "老師",
               0.0328253382137359
          ],
          [
               "廁所",
               0.031997808678935834
          ],
          [
               "女生",
               0.029049960556613907
          ],
          [
               "洗澡",
               0.028863300290499553
          ],
          [
               "學校",
               0.028687690539735574
          ],
          [
               "聽到",
               0.028687690539735574
          ],
          [
               "講話",
               0.02455004286573525
          ],
          [
               "上課",
               0.0234466701526685
          ],
          [
               "寢室",
               0.022619140617868433
          ],
          [
               "電話",
               0.022619140617868433
          ],
          [
               "鬧鐘",
               0.022343297439601745
          ],
          [
               "手機",
               0.02151576790480168
          ],
          [
               "晚上",
               0.021461229094495948
          ],
          [
               "學期",
               0.020412395191734926
          ],
          [
               "事情",
               0.019919812742311544
          ],
          [
               "學長",
               0.019309022478668173
          ],
          [
               "每次",
               0.019252362477610464
          ],
          [
               "重點",
               0.01848149294386811
          ],
          [
               "耳機",
               0.01820564976560142
          ],
          [
               "辦法",
               0.017653963409068045
          ],
          [
               "男生",
               0.017485161662321006
          ],
          [
               "聊天",
               0.016651304393735435
          ],
          [
               "垃圾",
               0.01659219849822562
          ],
          [
               "早上",
               0.01636873590346201
          ],
          [
               "拜託",
               0.016274747517734604
          ],
          [
               "大學",
               0.016274747517734604
          ],
          [
               "這件",
               0.016274747517734604
          ],
          [
               "相處",
               0.015723061161201226
          ],
          [
               "半夜",
               0.015658672486594524
          ],
          [
               "一間",
               0.015447217982934539
          ]
     ]
}