{
     "excerpt": [
          {
               "excerpt": "我租的套房雖然是水泥隔間 但因為屋頂是輕鋼架所以隔音還是不太好 沒聽過隔壁貓叫春 只有一個不知道是隔壁還是樓下的女人很愛半夜唱歌  某天被她吵得不行 一怒之下把wifi熱點的名字改成  https://i.imgur.com/lof9lya.jpg    但我晚上其實不一定在家 所以後來也忘了這件事 名字也沒改回來  昨天晚上打電動打到一半wifi突然跳出來 看到這個名字我當場笑噴  https://i.imgur.com/GQULLhd.jpg  看來不只我一個人崩潰啊哈哈哈 這位鄰居我好想認識你喔～",
               "hot": 44388,
               "id": 226048661,
               "title": "套房隔音太差，常常聽到鄰居的..."
          },
          {
               "excerpt": "我的房間隔壁有個男性鄰居 平時只會看個幾眼 並不會有什麼交流  有天，我發現我學校的運動褲不見了 我們租屋處有一個公共晒衣場 那時候我去公共晒衣場的時候只剩下一件運動褲 但是那件並不是我的 我很確定 因為褲管變長了些 而且比我原本的還乾淨😂 但是上學快遲到了沒辦法我就穿了那件運動褲上學 後來我在自己的臉書上發文 說我的運動褲被拿走了，拜託請來跟我換之類的QAQ  但是過了幾天一直都沒有下文 我心想應該是拿不回來了 就一直穿著那條不是我的運動褲 直到某一天有人來敲了我的房門 :不好意思，請問是你的褲子被拿走了嗎...... 是一位比我高一點的男子，他的手上正拿著一條運動褲 我:ㄜ.......對  阿阿阿阿阿阿真的是有夠尷尬的！！！ 因為當下我正穿著他的運動褲！！！(我還沒洗澡) 我看著他的視線往下 看了一眼我的身上的褲子 剎那空氣凝結了幾秒 嗯 好尷尬  我:不好意思請問你什麼時候要? 那男鄰居的臉上露出了很奇怪的微笑 :你的意思是如果我現在要的話你就要馬上脫給我?  NOOOOOOOOOOOOOOOOOOOOOOOO 當然不是這個意思 ！！！！！ 我只是要問一下什麼時候給你比較方便阿😰  後來我說明天洗好給你 我接下了他手中的運動褲 他也就這樣關上了門 之後，我以為沒有之後了  但是在前幾天我跟朋友講電話的時候 聊一個太興奮，忘我的越講越大聲 突然間有人來敲我房間門 GOD 我停止講話聲之後發現房間變得好安靜 我意識到可能是我講話太大聲要被抗議了 於是我跟電話那頭的朋友說等等聊就掛了電話 這時從外頭傳來了聲音 :不好意思...可以請你講話小聲一點嗎?  果然... 我真的很抱歉 然後我就戰戰兢兢地去開了門 是之前拿走我褲子的那個男鄰居  :欸 不覺得妳講得很大聲嗎?   電話號碼給一下，我也要跟妳講   ... ..... 诶??????? 什麼東西?????? 這是另類的搭訕法嗎?  我抬起頭睜大眼睛看著對方 對方只給了我一個跩跩的微笑 然後...  我的男鄰居，現在變成了我的男朋友了😳  ____________________________  有留言問後續 其實後來他並沒有真的打給我而是加我的賴 而他的第一句話是  ：安安我是你隔壁的鄰居 我在我房間常常聽到你的聲音^^  整個感覺被嗆哈哈哈哈哈 而且那個符號^^感覺就是受不了了才來說的 後來就聊聊天東聊西聊 上下課只要看到他的訊息都會點進去很聊的來 後來就問我要不要在一起試試看 我會答應的原因是他在告白的時候跟我說  我知道我們彼此還不熟悉 但既然有這個機會讓我們認識了何不試試看？  我想說 也是 既然感覺都不錯 那就試試看吧 說不定會有什麼意外的進展？  也許有很多人覺得太快了 一定是對方是個帥哥balabala 的確我也覺得很快 明明對彼此還不熟悉 但是我依舊想試試看 說不定意外的適合？ 這篇文章我最大的用意是用來紀念 也順便分享一下這麼奇葩的緣分😀 至於外表怎樣 老實說在之前遇見並不會覺得他怎樣 就只是知道他住在我隔壁而已 但不可否認他把自己弄得很乾淨 感覺真的大大加分 我的房間在他隔壁 從來沒聽過什麼吵鬧聲 連運動褲也都是乾乾淨淨的 他還把我的褲子也洗的很乾淨😂 房間也比我乾淨😂  不過我們沒什麼熱戀期之後他就變成講話壞壞ㄐㄧㄢˋㄐㄧㄢˋ的人了一直嗆我 明明交往前聊天他還說我聲音很好聽哈哈笑 至於他怎麼知道是我的 我發現褲子被拿走的當下實在太過悲憤 我有跑到學校靠北版匿名粉絲團Po文 他說他在那裡看到的 因為有講了幾樓 他就一直敲這一層樓的房門😂 他應該不是預謀犯案的因為事後我們才加臉書好友的  然後關於他怎麼馬上發現褲子拿錯 我想是因為我也不矮 我有168 所以長度不是差很多 但是因為鬆緊有差再加上我的運動褲沒有那麼乾淨 我穿上的同時就發覺怪怪的了 我也不知道他怎麼沒發現😐 然後我是想說同個租屋處同樓又同學校的人不多 再加上我的很髒應該不可能被偷走 所以判定為對方不小心拿錯 那天一定要穿運動褲 所以我只能硬著頭皮穿了 雖然我整天都覺得怪怪的😱 然後在租屋處隔音不好講電話還是小聲一點比較好 我自從被敲門之後現在講電話都跑去廁所小聲的講😨  今天上午跟男朋友的聊天紀錄 https://i.imgur.com/PArmxwY.jpg  “你以為你自己很瘦？” 你以為很瘦？ 很瘦？  好喔^^等我回家我們就走著瞧^^  不過他有時候真的常常蹦出一些讓人害羞的話 前兩天在夜市遇到以前的同學 變得很漂亮 我就跟隔壁的先生說 ㄟㄟ我的國中同學變超可愛的欸她跟我打招呼的時候我還想了一下！！！ 然後他就跟我說  ：有你可愛嗎？  天阿😳",
               "hot": 30383,
               "id": 225251375,
               "title": "#更 隔壁男鄰居叫我小聲一點"
          },
          {
               "excerpt": "在Instagram更新後就可以在你看限時動態時  跑出一些賣東西的資訊  而我魯到爆的室友  就在IG上看到了這個 https://i.imgur.com/saKZflk.jpg 看到那修長的美腿還有那快爆開的扣子  魯到爆的他當然立馬劃開一探究竟啊  不開還好  一開不得了  https://i.imgur.com/cOIhKOl.jpg 哇靠是充氣娃娃阿  精蟲衝腦的他開始很認真的研究  這項革命性為男人帶來幸福的產品  https://i.imgur.com/vyoVdU3.jpg 這個妝容  鍍膜層不會隨著我們把玩而掉漆  這個膚質  採用進口lite膠材  堪稱比硅膠的手感更好  網路上把它形容的跟上它跟在上網美沒兩樣 https://i.imgur.com/9LkTQWb.jpg 可拆式的安裝設計  讓你在朋友來家拜訪時可以完全收納 https://i.imgur.com/7G0nmlz.jpg 大活動度範圍的肢體關節  讓你可以老漢推車火車便當傳教士69樣樣來 https://i.imgur.com/tZFlYzO.jpg 在欣賞它幾張搔首弄姿的照片 https://i.imgur.com/coWECq5.jpg 這蕾絲  這白皙的皮膚 https://i.imgur.com/EIz8MRB.jpg 這罩杯  這若隱若現的Feeling  看完後媽的我那魯到爆的室友早已下面充血  毫不猶豫的下單訂購了  臺幣1488元的睜眼女神就這樣帶回家囉  https://i.imgur.com/m8rPS0o.jpg 在度日如年的等待宅配  終於在今天拿到了實物  看著魯蛇室友滿心期待的拆開包裝  還興奮到邊開箱邊充血  看到箱子封面時覺得有點奇怪  怎麼訂的時候是亞洲人  送來卻是一具歐美Body  不過室友更開心  想說嘗試金絲貓也不錯  還跟我使了使眼色  好像再說等他組裝好我出去一下  他要方便一下 https://i.imgur.com/JwGI9MW.jpg 當魯蛇室友用他鍛鍊多年的右手  用兩秒的時間拆開箱子  印入眼簾的是...                     他大喊了一聲：「趕羚羊  這到底是三小大眾臉  尷尬癌末期妳？」  原本硬挺挺的室友早已軟的跟洩氣的皮球一樣 https://i.imgur.com/pyKmDJe.jpg 但室友始終不肯罷休  他相信這一千多一定有她有價值的地方  開始拿出《充氣桶》幫他的《充氣》娃娃《充氣》  https://i.imgur.com/iM4ypMV.jpg  結果越充他的表情越臭  我室友一個獅吼：「媽勒這到底是什麼鬼東西啦  你他媽看著我這個動作是要我上妳還是要我打妳阿？」 https://i.imgur.com/saA6J8X.jpg 那奶子到底是怎樣  在一旁的我真的笑到快併軌  因為奶子真的慘不忍睹  我室友趕緊幫她穿上了衣服 https://i.imgur.com/bGHHqIe.jpg 說好的性感睜眼女神勒？  媽勒這根本是一具屍體阿  看著我室友生氣到走火入魔  拿了家裡的武士刀砍她 https://i.imgur.com/yi654iK.jpg 但不一回兒又跟她玩起了舞龍舞獅 https://i.imgur.com/dkct9UJ.jpg 後來又拿了拳套扁她 https://i.imgur.com/GbInUhs.jpg 又拿了三節棍賽她屁眼 https://i.imgur.com/5LSRVuh.jpg 後來聽到了翻滾的聲音  我想說不會吧  這樣也上的下去  看了看  啊原來是在打MMA阿  https://i.imgur.com/3zNg040.jpg https://i.imgur.com/FEdviIZ.jpg 一個倒頭栽把她打的半身不遂 https://i.imgur.com/4Ukhe9C.jpg 再給她一槍好好痛快上西天 https://i.imgur.com/zH9oRPb.jpg 最後我那魯到爆的室友終於玩累了安靜了也玩出了感情了 https://i.imgur.com/PylI2t4.jpg 跟著她心愛的新女朋友睡著了  妳看把娃娃玩出了生命  它還比了一個讚呢👍🏻  真的是幸福又快樂的結局阿...  這故事告訴了我們  別亂買充氣娃娃  交個女朋友比較實在  阿我忘記他是魯蛇交不到女朋友了  幫她徵女友唷！！！  各位廣大的網友們  趕快幫我室友找一個女朋友吧  媽的他在幫她圍圍巾要帶他出去玩了  https://i.imgur.com/2mef7YJ.jpg",
               "hot": 27261,
               "id": 227869236,
               "title": "我的室友買了一個充氣娃娃，結果..."
          },
          {
               "excerpt": "這是昨天發生的事情 我不知道該怎麼辦 目前我也只能笑笑的而已⋯⋯  我跟我男朋友在一起五年多了 我們從大學就在一起到現在畢業了  他有一個從小跟他很好的鄰居妹妹 一開始我很介意她 我男朋友說他知道我會介意，放心，真的只是妹妹 連他媽媽都幫他跟我說放心真的只是妹妹  因為他家單親 鄰居也是單親 小時候大人工作忙，因為我男朋友比較大，鄰居都會把那女生托我男朋友幫忙照顧 感情一路好到大  我男朋友說真的只是妹妹我不要多想 那妹妹看到我也都會很親暱的叫我姊姊 可是我真的不知道為什麼我就是不喜歡她  因為我們住同一縣市而我跟我妹一間房間 所以幾乎都是我往他家跑居多  那妹妹時常跑來 就直接跑進來我男朋友房間  我也在裡面... 她會裝作沒看到我直接衝過去抱我男朋友叫哥哥～ 我真的覺得很不舒服  然後我男朋友就會把她推開 她就會嘟嘴然後叫我男朋友親親  都幾歲了....你以為你幼稚園？  最讓我不能接受的一次是  有一次我月經來 我幾乎每次月經來都很不舒服 第二天幾乎都臥床不起的那種 所以我請了生理假我男友剛好休假我們就待在家 她下課了就過來 一樣直接進來我男朋友房間 一進來就哭 說那個誰誰誰欺負她 要我男朋友幫她出氣  我男朋友就哄她 哄她還不夠 那妹妹還一直抱著我男朋友哭 一直要我男朋友幫她出氣 我月經來已經很不舒服了她也一樣裝沒看到我 那就算了還一直高分貝的哭啊吵啊 我真的覺得很煩 我就說「***妳可不可以小聲一點，我肚子很痛」 我真的有氣無力我絕對沒有口氣差 她就開始哭 說我不幫她就算了還這樣指責她  她竟然開始要我男朋友選邊站？ 有她就沒有我的那種  我就看了我男朋友一下 他一臉無奈 我就真的不舒服就閉眼睛轉過去休息 我從背後聽到她好像又想說什麼然後一邊被我男朋友請出去  我剛好覺得想上廁所就要起身 我就剛好看到那女的親了我男朋友臉頰一下  我整個理智線爆炸 但是我很想知道我男朋友會什麼反應  結果我男朋友竟然對她說「這樣妳滿意了吧快出去吧！」  說真的 我必須老實說看一個沒有跟我男朋友有任何血緣關係的女的這樣親我男友我男友還沒拒絕的畫面我真的真的無法接受  這次在我心裡埋了一個未爆彈  從這次以後我完全無法給那女生好臉色  直到昨天 我男友問我有沒有要去他家 他家人都出去玩了不在 因為我親戚難得來家裡 所以我想留在家裡  我跟他說我不過去睡了  然後今天一大早因爲親戚很懷念肉蛋吐司的味道 所以我們一早就去買來吃 因為肉蛋剛好在我男友家附近 他也很愛吃 我也想說他家人都不在他應該也還沒吃 所以我買了一份給他  我就讓我親戚等我一下 我拿早餐給我男友  然後去到他家 我就直接進去我男友房間找男友  結果我一打開他房門看到的畫面 是滿桌子滿地的啤酒罐 然後那個他的鄰居好妹妹 躺在我平常躺的位置 抱著我男朋友  這什麼畫面？  我真的.....一片空白 我以為我在演八點檔  我早餐就放著 其實我的手在抖  然後我就開始哭了 我不敢相信自己竟然可以走過去 搖醒我男友 我男朋友醒了之後嚇到 他馬上把那女生的手撥開 女生這時候也醒了  我只是一直掉眼淚  我男朋友問我說我怎麼來了 我邊哭邊說我不能來嗎  我現在打這些字....覺得很可笑 我以為我在演什麼電影嗎？ 我從沒想過有一天我會有這樣抓姦在床的畫面  我還是希望我男朋友給我一個解釋 我就問說這到底怎麼一回事  我男朋友說他也不太記得了  不太記得？這什麼理由？ 然後那女生說我男朋友吻了她也都摸了該做的都做了 她要我男朋友負責  我男朋友不承認  我真的受不了了我就衝出去邊跑邊哭 我手都在抖  我男朋友追了出來 我親戚被我嚇到 我邊哭邊大叫叫我親戚走！快走！！！  我男朋友就衝過來要我聽他解釋  我真的崩潰了 我沒辦法 我說我要回家 我只是一直重複我要回家 我親戚就跟我男朋友說因為我情緒不穩她先載我回家我們有什麼事情晚點再說  然後一騎走 我不知道為什麼我就不想哭了  風吹著 我的心很痛 但是我哭不出來了  我親戚也沒說話 突然覺得這路很漫長  我只說了一句「對不起，嚇到妳了」  到家以後我就直接上樓把自己鎖在房間  就躺在床上  就躺著 什麼也沒做  後來我男友好像有來 我親戚也回家了 好像有人敲房門 電話好像也有人打過來 我什麼也不想理  就這樣到了晚上 我覺得我快窒息了  我真的不知道我該怎麼辦  我真的不想走出這房門 我最後看了我男友給我的訊息  他說那女生因為跟好朋友吵架鬧翻心情很差 拿了一堆酒要我男朋友陪她喝 我男朋友想趕她走可是因為我沒有要過去睡 所以那女生就一直盧一直鬧說要喝  最後他真的就沒印象了   沒印象了？  他說他真的很愛我 不想失去我  不想失去我但是卻連最基本的安全距離都沒有？  我真的心好痛  我該怎麼做  我能怎麼做........ 我現在該怎麼辦？    -更1 很好，我原本還很難過 不知道怎麼度過今天晚上 也沒任何怒氣 就算她可能是妳們所說的婊子  我心情平復一點後我滑了ig 我看到了她的限時  「妳搶不贏我的」   就這麼一句話  我操你媽！！！！！！！！！！我現在整個情緒都被憤怒佔滿  我截圖給我男友 打給了他 他沒接 我不知道 我一方面很怕我會失去他 不甘心就這樣讓給了那個賤女人  但是我想到他們的床上的畫面 我又覺得很悲哀  很好 我又不爭氣的哭了  呵呵.... 我男友跟我說，他不想失去我 然後那女的一直鬧 鬧到他們兩家都知道我男友上了她  他們現在很頭痛  我能說什麼？  -更2 謝謝你們，已經半夜三點多了 有勸我看清楚是不是那妹妹搞的鬼 也有要我看清我男朋友果斷放生的 你們的留言我都有看 雖然我一直流眼淚，看得很模糊...  真的很謝謝你們 我可能沒有說得很清楚，我進去房間的時候，我男友只有穿四角褲，但是因為現在夏天他平常在房間就是只有四角褲所以我無法從穿著判斷才想聽他解釋，不然我一定直接分手。 雖然我不知道該怎麼辦，但是我就是很糾結他們到底有沒有發生什麼事...我真的很在意  而我接起我男朋友的電話聽到他聲音就忍不住崩潰了 我知道我還是很愛他，但是這愛裡面充滿了害怕，所以我真的很難受 他說他真的只把她當妹妹疼，他不知道那女生會這樣做，他不知道該怎麼辦，他真的斷片，他不希望因為那妹妹失去我，我要他答應我從此跟她切斷，永不在連絡，他說他也想，但是昨晚也讓他很在意，如果他們真的有了什麼，他怕對她過過意不去  呵呵...  -更3 「謝謝大家，限時po出來我怕被告，而po馬過的有意義嗎？所以就不po了。那些一直強調創作文的我也不想理會了，我真的沒力氣在這邊跟你爭辯解釋 而今天早上跟家人討論了以後，我朋友也來勸我，我也知道雖然我跟你們不認識但是大家都很真心我真的很感謝，我決定分手了，雖然五年很長，但是我不想接下來的日子都活在不信任裡，我男朋友跟我說他願意跟那女生切割乾淨，男朋友媽媽則是很尷尬，畢竟跟女生家長也很好，而對方家長好像認為事情沒有嚴重到需要做這麼絕，我覺得要他們搬家很難，我決定結束了。既然大家都這麼為難，那就結束吧。  至於那篇文章....她密我我的確都沒有回她，但是真實性我也不知道，大家罵之餘注意用詞，小心被告。  海科大的同學，謝謝你，但是我想一個願打一個願挨，做什麼都沒用了  謝謝你們。」  -更4 「希望這是最後一更： 謝謝你們這麼努力，看照片不是她，請大家別誤會別人了！然後他們做錯事情，讓他們自己承擔，不用肉搜，我不希望我刪文，因為這是我的回憶，隨時告訴自己我這樣做的決定是對的 但是我也不希望妳們去把她找出來，因為沒有必要了，也希望大家停止肉搜的行為，很怕你們找錯人，  公開讓大家公審...這也不是我原本的意思 真想這樣我早就講出來了 而且...剛剛他密我，跟我說他知道我在狄卡po文了，他希望我放過那女生，他不會再跟她聯絡了，給她改過機會，因為我今天一整天都不在家，我妹跟我說前男友媽媽有來，說她聽到我好像到處亂講亂毀謗那女生...她做錯事在先，但人家還在讀書，就給她改過的機會  我聽了很難過，那誰給我機會？  但是我也只是上來抒發跟找決定的勇氣，既然我決定分手了，就到這就好，是我的就是我的，不是我的，我不會死皮賴臉的留著  還是謝謝你們，但是就這樣吧！如果肉搜到無法收拾我可能就考慮刪文了，但是我需要你們那些鼓勵我的文字...所以大家就停止了好嗎  妹妹：我知道妳一定會來看，希望妳能清楚自己在做什麼，反正妳ig也封鎖我了我再也看不到妳的動態了，我也不想再跟妳有什麼關聯了，妳如果真的愛他就去追吧！如果妳追得到，別再等別人交了女朋友才來介入，我不會詛咒妳，但是我也不會祝福妳，好自為之。」  -更5 https://i.imgur.com/6PhCCbx.jpg https://i.imgur.com/COakxab.jpg 很瘋吧？ 我用我的年假，給自己一趟旅行 原本跟他說好一起去的旅行 如今沒有他一起了  說走就走  我從來都不知道原來我可以這麼勇敢 應該是梁靜茹給的（笑）  大家猜猜我去哪？ 哈哈  以前跟他的所有回憶 他所說過的每一個承諾  我會努力忘記的  但是也有人說過 所謂的努力忘記，其實只是讓自己再次想起溫習而已 對吧？  我會好好努力過我接下來的日子 就算從此以後沒有他了。",
               "hot": 22627,
               "id": 227312827,
               "title": "#更新 住在隔壁的婊子鄰居"
          },
          {
               "excerpt": "真的想不到這傳奇遭遇會發生在我身上 昨晚學妹還一邊刷 Part2 一直笑一直笑 她說各位網友們的回覆也太可愛了哈哈 所以阿..... 各位留的閃光Get啦、人帥真好啦、裸體把妹啦 等等的留言學妹都看了看到了😓😓😓😓   至於今天是我裸體被看的第三天 各位關心的發展到底如何呢 讓我們繼續看下去😁😁😁  先奉上被看鳥的 Part 1 https://www.dcard.tw/f/mood/p/1159669  以及自己都訝異的神展開Part2 https://www.dcard.tw/f/mood/p/1165968  至於Part3要Po什麼版我還真的給他考慮了很久 到底要不要左轉男女版還是西斯版（誤哈哈      好不囉嗦來進入正題：  昨天跟學妹交換完 Line 和一起吃完午餐後 下午我們都沒課了分別各自回家 之後就在 Line 上面聊開啦 聊天內容就不多贅述了  後來我們就約好如果Part2紫爆今天一起吃晚餐 最後感謝各位卡友們早上真的讓它紫爆 我才能順利約學妹一起出門😆😆 最後今天早上我們決定好下午就先出門走走散步   當然，我載學妹🎉🎉🎉   今天天氣其實要冷不冷要熱不熱的 騎車時還是會有點小冷 於是原Po非常乾脆的直接拉起學妹的手 往外套口袋裡面塞😚😚😚  👧：欸大家都說你要閃光Get耶 👦：哈哈看看就好好嗎 👦：不過也要感謝紫爆才有機會跟你出門哈哈 👧：覺得你要打一篇感謝文給狄卡卡友們哈哈 👦：我覺得還要謝謝一個人耶 👧：誰呀？ 👦：抱著我的女孩，哈哈 👧：白癡哦哈哈 （害羞樣）  騎車時我們就這樣互相嘴砲 感覺像是已經認識很久很久一樣  最後我們到達了目的地 我還貼心的幫學妹卸下安全帽  我們在公園散散步聊聊天然後坐在長凳滑手機 此時學妹看到了 Part2 的某位網友留言：  ［其實學妹是要省房租] PS這位網友快自己出來面對我超感謝你的哈哈   正當學妹遞給我看的時候 我就順勢的跟學妹說  👦：那你想省嗎？我房間很乾淨哦哈哈 👧：你這是在告白嗎哈哈 👦：算是吧哈哈..完成眾卡友心願😆 👧：哈哈！其實學長你人很不錯 👧：我覺得我們可以試著相處看看 👦：（牽起她的手） 👦：那你願意嘍？ 👧：恩😊   對！幹沒錯！我閃光Get了！我脫魯了啦！  從晃LP到吃午餐在到出門約會 我真的真的要感謝狄卡上各位卡友們的神助攻 最後我跟學妹決定一起相處看看 未來我們都還要繼續努力一起生活😙😙   好吧我知道看到這裡不附圖太不可取 但學妹又怕害羞所以  http://i.imgur.com/MQjdA3H.jpg 容許我把牽手畫面調暗還有碼一下XD PS..希望不要有心人故意公開    既然我們選擇了在一起牽起對方的手 未來還很多路要一起面對一起挑戰 我也答應學妹我會給他肩膀給他依靠 學妹！相信我！   最後的這一篇文章沒有 LP 也沒有裸體哈哈 我的人生真的是一個傳奇  從忘記收衣服到晃鳥到陽台 意外的開燈 意外的被學妹看鳥 最後還修同堂課一起吃午餐 卡友網友們的紫爆推薦以及助攻 到今天和學妹在一起   （B357 B691更新）            謝謝狄卡 謝謝我的LP 也謝謝學妹🎉🎉🎉🎉 我的傳奇人生還要跟學妹一起創造呢！",
               "hot": 20247,
               "id": 1173054,
               "title": "#結局附圖 我被鄰居看到裸體了 Part3"
          },
          {
               "excerpt": "幹這個蠢事我真的不知道會爆紅 我昨天跟我死黨講她給林北一直笑一直笑 我跟我老媽講她還噹我你確定女孩看的到？ （傻眼🙄🙄🙄🙄）   蠢爆Part1 https://www.dcard.tw/f/mood/p/1159669    好吧不廢話我來告訴各位今天早上遇到她的狀況   今天禮拜四了 本魯我從來沒早上出門這麼緊張過.. 內心一直覺得今天我要面對的人 是一個看過我晃LP的學妹😭😭😭😭 我越想越覺得臉紅心跳小鹿亂撞（？😯😯😯  不過心裡想著或許剛好今天也不會遇到她 背著包包就鼓起勇氣走出大門啦！😤😤😤  正當我打開我家的門 從五樓走到一樓，從一樓門走到社區大門 在從容的把大門關上 心裡想著都沒遇到學妹心想應該Safe的同時           幹一轉身 他媽的真的又是一轉身..              (°_°)！(◎_◎;) ((((；ﾟДﾟ)))))))              幹！是學妹啦她正在車棚牽摩托車😭😭😭 然後她看到我的同時還用力揮手跟我打招呼 於是我也就鼓起勇氣（？ 的微笑走過去 打招呼      👦：早安阿 👧：早啊！我還以為今天你翹課了耶 👦：沒啦..睡晚一點哈哈 （其實是當時在掙扎要不要出門上課阿阿） 👧：欸學長！問你哦！ 👦：恩？ 👧：（手機打開狄卡）這篇文章是你對不對                                         這篇文章是你對不對                                        這篇文章是你對不對   幹..我當下已經腦袋空白血壓飆高臉紅到極致   👧：不過我沒辦帳號不能回覆你哈哈 👧：其實你身材蠻好的嘻嘻 👧：我去上課嘍拜拜   學妹便騎上摩托車往前奔馳 但當下只剩下無法回神腦袋空白的我 心裡久久無法釋懷😭😭😭😭 因為篤定的學妹看到了                  你以為故事就這樣結束了嗎 最扯蛋的事情還在後頭😓😓😓😓   魯哥我這學期為了湊學分 今天早上第四堂選修了一門老人福利啥小的課  於是本魯我坐進教室 正在左看看右看看有沒有好看的學姊學妹時                 (°_°)！(◎_◎;) ((((；ﾟДﾟ)))))))                      幹這個學妹緩緩走進教室 還發現我的又跟我打了一次招呼 然後還緩緩的走到我位子旁邊😱😱😱😱   👧：有人坐嗎？ 👦：沒有沒有！ 👧：那我坐這裡喲！ 👦：好啊   此時我低頭看看我的LP 在看看隔壁的學妹 幹我的人生到底是有多傳奇啦幹😭😭😭😭           之後上課時我就放開尷尬的跟學妹聊聊天 學妹也說其實她看到有點傻眼但又覺得很有趣 所以立刻去開狄卡看看有沒有學長你的白癡文 後來發現還真的有哈哈  後來我也問他怎麼不辦帳號 她說她會想看但怕辦帳號後會沈迷 所以她也很少使用IG FB等等的App              最後我們交換了賴也一起吃了午餐😂😂😂 沒錯學妹現在正在我對面吃著午餐 附上一碗我們正在吃的貴森森燉飯吧   http://i.imgur.com/C1oVwfR.jpg              真是一場傳奇的人生遭遇😅  https://www.dcard.tw/f/mood/p/1173054",
               "hot": 20134,
               "id": 1165968,
               "title": "我被鄰居看到裸體了 Part2"
          },
          {
               "excerpt": "才發生花蓮大地震的隔天晚上…  隔壁傳來很大聲的18禁斷斷續續幾個小時  跟我男友都聽到了  因為真的是聲嘶力竭  完事之後還說說笑笑頗開心  我向房東反應說有點吵  房東跟我說隔壁那女孩在上班不在家  她男友在家…  她男友在家…  她男友在家…  房東說她沒有跟那位女房客說出真相  只說了反應吵的事情  女房客快半夜時才回到家  但那個婊子早就先離開了  不知道女房客有沒有看迪卡  吵是他跟別的女人在一起吵啊啊啊  雖然我們只見過一次面 知道妳會抽煙舒壓  希望妳能找更好的人來對待妳  過妳美好的人生    ------------更---------------  各位說的都有道理  其實在文中透漏了很多線索  完全符合也頗難  如果很剛好都符合  有任何疑惑請私下找隔壁女孩聊聊 妳就會知道答案",
               "hot": 19991,
               "id": 228271374,
               "title": "#更 隔壁房客的男友偷吃"
          },
          {
               "excerpt": "最近宿舍有整潔比賽 前六名獎金400元 為了能夠賺點生活費 我室友非常努力地整理她髒亂的位子  早上我還在睡夢中 就聽到她在那邊蹦蹦蹦的搬來搬去 後來聲音停下來 她說她整理完了 叫我一定要下來看   她就出門上課了  我下床看了一下    https://i.imgur.com/AdWiO2h.jpg  ？？？ 我室友是要離宿了嗎  是不是我關心太少了 我室友要離宿我都不知道😭 https://i.imgur.com/UweXUuw.jpg  -東海陳小希",
               "hot": 17631,
               "id": 227898567,
               "title": "我的奇葩室友"
          },
          {
               "excerpt": "今天發生的事如題 當時我原本在旁邊聽音樂寫功課 突然間 （隔壁住的是菲律賓人）  隔壁房間：阿～ㄜ～ㄜ～阿～Ya~ (.....阿完還帶一聲Ya)  我：（拔掉耳機）一直盯著牆壁看 （我書桌靠著牆壁 牆壁旁邊是房客的房間）  隔壁房間：啪啪啪啪（身體撞擊的聲音）  我：⋯⋯（對著牆壁說話）媽的在幹嘛啊⋯  隔壁房間：啪啪啪啪 （越來越大聲 然後突然停止）突然一陣女生的笑聲 （呵呵呵呵）  我：⋯⋯（心想X的也%的太大聲了吧 還呵呵呵 有多爽啊⋯）結果大力的槌一下牆  隔壁房間：啪 啪啪 啪 啪 （很大聲從慢到快）女生：嗯⋯～Ya~oh.....阿  我：⋯⋯我槌那麼大力沒聽到嗎？（對著牆壁說話）後來我用踢的⋯結果好像還是沒聽到  隔壁房間：（女生的聲音真的很大 而且很吵）啊～嗯～～嗯～ya~   我：拿起我的音響開始放音樂 一開始放中文歌 想說放音樂應該就不會再這麼大聲了吧  隔壁房間：oh my gosh. what the hell？  我：（偷笑）繼續放著音樂 寫功課  （後來過沒多久 又開始聽到聲音）  我：⋯（後來我聲音開很大聲都沒有用 後面放了英文歌也是）然後突然想到 拿google翻譯來對付他們😂  Google小姐：嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯啊啊啊啊啊啊啊啊啊 哦噎師 哦噎師 呵呵呵  隔壁房間：停下來  我：（耳朵貼牆）一直笑  -隔壁房間 男：什麼聲音？（英文） 女：（菲律賓話） 男：噓⋯  Google小姐：Hi I'm ms. Google. How's it going bro?   我：（整個大笑聲音超大 笑到肚子痛）  後來他們就再也沒聲音了 結論：Google小姐真的很有用😂😂😂   ——————更—————————— 每個留言我都有看我 謝謝大家不管批評的還是護航的都謝謝你們  我不知道這件事跟學校扯上什麼關係 某幾樓就那麼喜歡戰校 看到某幾樓的留言也是蠻傻眼的啦  啪越大聲知識越高的概念  是這件事情我也有錯我道歉 自己家裡是自己最有權力待的地方不影響別人要在家怎樣我都沒意見   某樓說我活該租這樣的房子 那請問我租離學校近又便宜的房子錯了嗎？😃 沒男朋友又如何？自己也能好好的過 謝謝😊  簽名檔：☀️加拿大青峰",
               "hot": 17006,
               "id": 225070433,
               "title": "#更 對付隔壁%%%的房客 (微西斯）"
          },
          {
               "excerpt": "沒想到這麼多人喜歡學長學姐的故事 嚇我一跳xD 剛打完的續集在這哦  閃閃鄰居Part 2(微西斯😳 https://www.dcard.tw/f/all/p/225795904?ref=android -  留言好多容我慢慢回覆😂 以下原文 -  這幾天神冷不太想出門 昨天又被鄰居閃到想說也沒事做就來打一下我一直想分享的鄰家情侶故事好了😝覺得幾乎每天都能看見這樣的閃光很有趣  文長注意 畢竟是累積一年的觀察記錄（？）我又話多  -  小女子去年因為沒抽中宿舍（衰QQ 所以在學校附近租了房子 簽約得知住我對面房間的是一個同校學長 已經快畢業了正在實習 常常待在醫院比較少回來（學長是某醫學科系的…講出來沒關係吧😂）  結果我爸媽聽到對面住男生有點緊張 想說那就趁搬進去的時候去觀察一下 於是他們就提著X默蛋糕去敲了對面的門 結果學長好像在醫院值班所以不在 連續碰壁兩次之後門終於開了 出現的學長是一個很高的帥哥（噹噹 男主角登場🎉🎉 但是當時根本無暇注意他的長相 因為他的臉色實在太臭了 整個黑氣罩頂有人欠錢我也不會形容的不爽感 連我爸媽都嚇到xD 後來對話怎樣我也忘了 大概就是結結巴巴的說我是新搬來的這樣請多指教  學長維持陰沉的表情嗯了一聲 好像就想關門了 我趕快把我媽手上的蛋糕硬塞給他（我媽太驚嚇已石化） 就帶著爸媽落荒而逃了 說起來第一次印象還蠻不妙的xD 我爸媽回房間之後一直很緊張的說怎麼看起來那麼派（臺語）這樣是要怎麼當醫生 還叫我自己小心之類的  我也有點擔心 本來還期待鄰居是什麼可以互相煮咖哩飯或湯圓送去吃的溫馨存在 結果是冰山人感覺就不是很讓人愉快 沒想到隔兩天就瞬間改觀xD  場景是兩天後的早上 我出門的時候遇到正在停車的學長 雖然沒看起來那麼不爽了但還是冷冷的 看到我也只點了一下頭 我想說敦親睦鄰吧就鼓起勇氣問他蛋糕好不好吃 結果他居然維持撲克臉說 “我不太喜歡吃甜的… （聽到這裡我心涼一半）  …所以我拿給我女友了 她說好吃 你們太客氣了謝謝”  還微微露出笑容（！！！ 那一瞬間真是融化😄😄😄  從此就被我發現了冰山學長原來是個妻奴放閃人的真相 以下分享幾個小事件  - 學長的女友是比他小四歲的學姐 不過有點微成熟所以看不出來那麼小 長得很美 黑長直 並且十 分 賢 慧💦💦💦 她彌補了我的咖哩飯之憾 常常會跟學長提著她做的食物來餵食我 昨天元宵節也吃到了酒釀湯圓😄 有一次很冷的假日早上她還跑來敲我門說 我等等要煮火鍋 一起來吃 結果我中午過去她一開門我就看到背後的學長穿著宅宅T恤跟球褲坐在地上 他平常都是襯衫長褲的醫院打扮所以那一幕真是震撼 果然學長一看見我就驚恐的彈跳起來 一邊跟學姐說妳怎麼不跟我說小孩子要來（xD）一邊衝進房間換衣服 結果他走出來之後學姐說 “可是我覺得你穿怎樣都很帥😀” 瞬間閃瞎😎 學長哼了一聲不過耳朵都紅了  - 事件二 學姐有時候會來學長家過夜 或是週末直接住兩天之類的 有一次是我半夜做報告 走到走廊上的飲水機裝熱水泡咖啡 遇到學長拿著保溫瓶正要回去 我就隨口說 也在熬夜嗎 學長就皺著眉說 “她生理期來不舒服 我裝點熱水給她” 看起來很擔心 閃瞎2combo😎 雖然隔天早上我出門還聽到學姐在房裡很有精神的怒吼說你要遲到了快起床xDDDD  他可能是熬夜照顧妳才爬不起來的說xD  -  事件三是微微微西斯 閱覽注意😎 前面也說學姐有時候會來學長家過夜 大家都是成年人了這方面也是很開放所以我之前沒特別在意 But！ 我們公寓條件不錯就是隔音神差 雖然關起門來就比較聽不到其他房間裡的動靜了 不過站在走廊上可是聽得一清二楚 有一次我聽到他們兩個大概是約會完回家 走廊上有學長喀啦喀啦找鑰匙跟學姐說話的聲音 然後他們就進房間了 幾分鐘之後我突然想到我有一本跟學姐借的書正好要還她 就拿著書走出房間要敲他們的門 結果就在我敲下去的前一刻 他們房門突然傳出砰的一下撞擊聲 然後我就開始聽到非常兒童不宜的聲音 直接隔著門板實在太震撼 簡單來說可以總括為學姐美麗的喘息跟門板一直被撞到的聲音-///////- 我大概石化了幾秒吧 然後聽到學長低沉的問說 會痛嗎 學姐模模糊糊不知道講了什麼 我才幡然醒悟回頭是岸逃回房間 當下真是想邊忍笑邊讚嘆一句髒話>///////< 實在太害羞了隔天看到他們兩個衣冠楚楚的出門還要裝沒事 但我內心實在想大笑三聲阿-////- 下禮拜就是情人節了希望他們回床上玩不要把門撞壞阿  -  其實還有很多啦不過先打到這吧 只是覺得有趣分享而已但打著打著也是有累 他們兩個都是很好的人 有一次聊天我鼓起勇氣說了對學長的超糟糕第一印象 學姐還笑著解釋說應該是剛好值班回來太累了才會那樣 他告白的時候可是一點都不冰山 然後她就被耳朵爆紅的學長惱怒打斷了xDD  總之我每天都被閃得很開心啦 希望大家情人節也能閃閃的度過喔啾😘",
               "hot": 16792,
               "id": 225790141,
               "title": "#更 閃閃鄰居情侶（微西斯😳"
          },
          {
               "excerpt": "我的鄰居是一個極度很不愛拉窗簾的人 也很活在自己的世界裡 常常在家不穿衣服褲子也不會稍微注意外面  也因為這點這一棟的人可以看到他在幹嘛....   然而故事如下...    有一次我晚上回來 因為白天一直在學校上課 想說回到家 來整理一下掛在陽台上的衣服好了👕👖   才一拉開陽台窗簾   看到我的鄰居沒穿褲子 內褲 坐在電腦桌前面   一開始雖然覺得其實沒差 畢竟人家在他家 那也是別人的自由 只是不太雅觀     但怎麼覺得好像怪怪的   我發現到他的右手怎麼一直在抽動🤔      就這樣看了幾秒  就很清楚看到了    他是在打手槍..........    .......   當下雖然覺得有點扯 而且這樣還直接打開窗戶 整理陽台衣服也很故意 決定還是晚點   後來給他點時間讓他慢慢解決    結果30分鐘後 我偷拉看窗簾 卻看到他還在打..    我心裡只有兩個問號 1.他打那麼久是在醞釀嗎？ 2.還是打不出來？   當我在這樣想的時候 不小心笑了出來😂    結果被鄰居發現了..... 結果被鄰居發現了..... 結果被鄰居發現了.....    當下真的是尷尬到一個不行 眼神互相交接  之後我趕快躲起來    當了鄰居那麼久  第一次看到他這麼早關燈睡覺   當了鄰居那麼久  第一次看到他整整一個禮拜把窗簾拉的很死 燈完全不開      我是不是重創他的心靈了😯   https://i.imgur.com/rULPPlt.jpg",
               "hot": 16365,
               "id": 225745347,
               "title": "直擊鄰居的屌 #微西斯"
          },
          {
               "excerpt": "我哥跟我姊的對話  哥：ㄟ，妳有看過<樓下的房客>?             姊：有阿~~搭電梯都會看到阿!!     哥：靠腰ㄌㄟ.....",
               "hot": 16338,
               "id": 224534512,
               "title": "樓下的房客"
          },
          {
               "excerpt": "趴三在這裡哦～～  閃閃鄰居Part 3 https://www.dcard.tw/f/all/p/225999087?ref=android  -以下原文-  沒想到學長學姐這麼吸愛心 嚇我一跳😄我還認真回想了一下還有哪些經典事件能打  那就來續集幾個他們的有趣故事 一樣有微微西斯的部分 閱覽注意💦  -  關於學長學姐的告白過程也是很強 是我某次在學餐遇到學姐 坐下來一起吃飯的時候問到的😎 他們是在某個比賽認識 學長回來指導系隊的學弟 剛好學姐跟同學在旁邊看 聽說他對她說的第一句話是 “學妹妳幾年級 喔那妳們現在教免疫的老師還是XXX嗎”😂😂😂 （雖然我覺得這樣搭訕超怪但真是充分利用了學長這個身份xDDDD  之後就聊天聊天曖昧曖昧然後在一起啦 我覺得超強的是告白的方法 學姐說當天學長本來是想約她去看電影 然後在約會結束後告白的 但是學長約她的時候 學姐隔天有一個要考試的科目叫醫學用語（差不多類似的科目？正確學名我忘了 我跟他們不同系）  所以她就跟學長說她要唸書沒法去看電影😂 （這一定把學長的計劃打壞了我完全可以想像學長那時候的不爽臉😂😂😂） 所以學長說 考醫學用語是吧 英文吧 然後怒寫了一篇全部使用醫學用語的情書 送到宿舍樓下給學姐xDDD（那時候已經在醫院見習了所以應該信手拈來）  情書裡就寫什麼 我一看到妳就tachycardia(心跳過快) 或是dyspnea(呼吸困難)blablabla 結果學姐當場拆開一看笑翻了 學長就坐在機車上酷酷的說 看得懂不就能考試了嗎 上車我們去看電影吧 學姐覺得他當時的樣子太帥就放棄念書跟他去看電影了xDDD 然後就在一起啦 學姐說她當天雖然閃光get但代價是回宿舍後熬夜唸書到四點xDDD  -  事件二是我印象最深的事 我還感動到在家裡賴群宣揚  我之前弄迎新宿營的時候 常常很晚才回家 或是要很早出門 每天都滿累的 因為接了算重要的職位所以壓力也有點大 有一次晚上開會跟某組的組長意見分歧 彼此也說了一些很衝不太好聽的話😣（錯誤示範錯誤示範 我們之後有好好講開 好不容易回到家已經很晚了 我真的是一邊爬樓梯一邊哭 開始無限後悔自己到底幹嘛跑宿營之類的xD  樓梯間也沒開燈 好不容易爬到四樓 我就坐在自己房門口一直掉眼淚 知道要進去洗澡睡覺可是當下真的只想好好哭一下而已 雖然我很努力忍住 但哭一哭可能真的有點太大聲 我就聽見對面學長的房間裡面有動靜 當下覺得他可能是被我的聲音吵醒了 嚇得我立刻開門躲回自己房間裡xDD  隔天早上我一樣很早就出門了 沒遇到他們 結果晚上回家的時候 我門口地上居然放了一罐矮矮的品客 附了一張紙條寫說 “打起精神來 考不好就算了 失戀要吃東西=3=” “也可以睡覺”  第一行字很漂亮 下面那個也可以睡覺寫得很潦草xD 當下真的是覺得超暖的 雖然被聽見在哭很丟臉 而且兩個理由都猜錯了哈哈  之後過幾天在樓梯間遇到 他們還很體貼的沒有提起我那天在哭的事情（我是覺得很體貼啦） 不過我有說謝謝你們的洋芋片 學姐就問我 有沒有覺得學長的字很醜xDDDD  總之神暖 我住一年遇到過最印象深刻的事應該就是這個吧😊雖然之後就沒再發生過了   -  最後又是小小西斯的地方😳 我平常也會跟閨蜜分享我的鄰居  因為實在太好玩😁 之前說過公寓隔音很差所以能聽見很多東西 有一次閨蜜就問我 那妳有沒有聽到他們吵架過xD 說實話我搬進來一年了 這個問題的答案是 完全沒有😏  當然也有可能是他們吵架都冷戰不出聲或是一吵架學姐就不來了的關係（誤 不過我寧願覺得是他們感情很好哈哈 所以我沒聽過吵架 聽到的大部分是很讓人害羞的聲音😳 雖然一開始會有點尷尬 但是久了反而會覺得有種幫他們高興又害羞的感覺（好像變態…我不太會形容那種感覺啦= =）  不知道他們是不是很喜歡門或沙發（學長家的沙發在門附近） 總之我如果比較晚回家 就偶爾能在走廊聽到一些大家都懂的聲音😳 其他沒聽見的時候我閨蜜都說他們是回房間床上去了-//////-  不過有人問到底是聽到了什麼我其實也很難描述（描述出來就要轉西斯版了） 因為學姐比較不說話 反正都是一些誘人的無意義聲音（？？ 學長偶爾有一些臺詞 不過他是低音砲我也聽不太清楚xD 總之他們兩個都不是那種斯文乖乖牌型的 是有點工口色氣的行走十八禁情侶xD （雖然平常看著學長的冰山臉有點難想像就是了）  其實跟他們在走廊上當面遇到的次數也沒很多 畢竟大家出門回家的作息不一樣 不過有一次也是發生在我弄宿營期間的故事😳  我早上大概六點多出門的時候 遇到他們兩個在門口 我就滿驚訝的說 早安 你們好早出門 學姐笑了一下可是臉色有點微妙 學長就回答說 沒有 只是上去開個熱水 （我們公寓洗澡前要先去晾衣服的地方開熱水器） 我就本能的接口 蛤怎麼這麼早要洗澡  這裡應該下個專門給動漫白目角色用的配樂 因為他們就瞬間凝固了 然後學姐慢慢的開口說 “因為剛剛…”  我覺得我應該瞬間明白了什麼 因為他們的衣服其實看起來很不像要出門 然後空氣真的非常非常之尷尬xDDD 尷尬了幾秒之後 不會說謊的學長就絕望的笑了一下說 好了你快點出門 然後把自己瀏海弄亂用手按住眼睛（那個動作不太好描述xD滿滿的悲愴感）  所以我就落荒而逃了xDDD 到學校之後我立馬跟閨蜜分享 她立刻很大聲的說 靠 晨砲 害我們被大家驚訝白眼xDDDDD 隔幾天遇到學姐她難得露出有點害羞的樣子跟我點了一下頭就沒聊天了 現在想想我當時真的應該送個吃的給他們為我的白目謝罪orz 但其實我真的很好奇 你們幹嘛兩個人一起上樓開熱水啦xDDDD  -  這次就分享到這邊了 覺得越打越長😂 看過大家的留言覺得我運氣真的很不錯 遇到很可愛又閃閃的鄰居 雖然學長平常不會主動理我 但我覺得他其實是個好人 以後應該也會是好醫生 學姐就像常見的愛照顧人的大姐姐 是眼睛有點像栗山千明的美女 不過他們其實都是我們會在日常生活裡遇到的人 我覺得基本上正常鄰居就是 只要我們願意釋出善意相處 都可以得到不錯回饋至少不會有太壞的回應的人xD 希望未來要外宿的大家都遇到可愛好鄰居囉  然後不要再收我或要幫我閃回去啦 我有正在聊天的對象了嘿嘿😎 也祝大家明天情人節都順利 單身的跟我一樣開心 有伴的跟我鄰居一樣閃閃發光哦😄",
               "hot": 15738,
               "id": 225795904,
               "title": "#更 閃閃鄰居Part 2(微西斯😳"
          },
          {
               "excerpt": "雙十節的時候因為懶惰買車票所以自己多放了一天假 於是室友為了逼我回學校就⋯ https://i.imgur.com/E7AYyYt.jpg 我的蠟筆小新杯子⋯⋯       https://i.imgur.com/VDNin5y.jpg 這個是乾麵啊⋯⋯       https://i.imgur.com/nx8FFYP.jpg 胡迪的手會斷掉啊啊啊啊啊啊       https://i.imgur.com/K8nIeKv.jpg         於是我搭了隔天最早的火車回學校       把室友丟下去⋯   更 杯子是在蝦皮買的呦～ 鉛筆盒跟胡迪都是朋友送的所以出處不知道抱歉😢😢 https://i.imgur.com/zjYq6RL.jpg",
               "hot": 13577,
               "id": 227948843,
               "title": "#更 （杯子）室友為了逼我回學校不擇手段⋯"
          },
          {
               "excerpt": "昨天接到一通未顯示號碼的電話 內容大概是這樣⬇️  👱🏻‍♀️：喂！請問是X先生嗎？ 👦🏻：嗯！請問妳是？ 👱🏻‍♀️：我是樓上的房客 👦🏻：蛤？什麼樓上的房客？是新的電影嗎？ 👱🏻‍♀️：喔！抱歉 這個電話是房東給我的，我是.....(解釋證實她是我樓上的房客） 👱🏻‍♀️：今天給你打電話是想請你幫個忙 👦🏻：嗯！好啊！ 如果我幫的上就可以 👱🏻‍♀️：就是....就是那個....那個我有一件內褲掉在你房間陽台外面的屋簷上(後面速度超快) 👦🏻蛤蛤蛤？什麼？妳說慢點 👱🏻‍♀️：就是我的內褲掉在你的陽台外面，可以請你幫我撿一下嗎😣😣 👦🏻：喔！好 妳等等  於是當我走到陽台向外看的時候，確實發現了一件紫色蕾絲的內褲 當我的身體在向外延伸的時候 那個女孩也走到陽台向下看 👱🏻‍♀️：你小心一點 我拼命的把手向外伸 大概花了我5分鐘左右才Get這條內褲（成就達成！😳） 於是我往上告訴她 👦🏻：妳可以下來拿嘍😄 當我一看到這女孩的時候 心裡冒出一句話來 ：哇！好可愛的一個女孩子 👱🏻‍♀️：謝謝你！😅 👦🏻：不會！小事情 下次記得收好😆 👱🏻‍♀️：😳 （這時約過了10秒） 👱🏻‍♀️：那個...為了表示謝意 我請你吃個飯吧！ 👦🏻：不用啦！只是小事情而已 👱🏻‍♀️：那不然妳等我一下  於是她跑回房間，過了一陣子，她拿了瓶麥香給我並向道了謝就離開了 我拿著麥香，上面的包裝還寫著 謝謝你 而另外一邊則是她Line的ID 她竟然給我她的賴 天啊！這也太爽了吧😍😍  但，我還是先把手頭上的事情做完才加她的賴 基於禮貌，我還是傳賴跟她說 👦🏻：謝謝妳的飲料(附加貼圖） 👱🏻‍♀️：不用客氣啦！是你幫了我一個大忙 👦🏻：哈哈哈！小意思😏 👱🏻‍♀️：妳吃飯了嗎？ 👦🏻：呃...還沒耶！ 👱🏻‍♀️：那要不要一起出去吃個飯，我也還沒吃 👦🏻：喔！好啊！不過你真的不用請我啦！ 👱🏻‍♀️：哪好吧！   於是我就鄰居Get 😂😂😂😂  ---  感謝大家的喜愛  想必大家都對內褲感到許多疑惑🤔🤔 後來👱🏻‍♀️告訴我 那件私密物是她姊姊送給她18歲生日禮物 所以她很珍惜😂😂 是因為那幾天一直下雨很潮濕 所以那天把一些衣服拿出來晒太陽 沒想到風就這麼把它吹下來  ---- 沒想到一下班就10000多個❤️  這裡回應一下 我們才剛剛認識 所以我不知道她會不會同意Po照片  但是我保證 如果我閃光Get 一定會通知大家    簽名檔就改叫                      樓下的房客😏",
               "hot": 13453,
               "id": 225040573,
               "title": "樓上的房客的內褲 #微更"
          },
          {
               "excerpt": "還記得高中的我偶然會跟老爸同時間出門去上課上班。  然後我跟老爸都會有說有笑有打鬧，共同喜好就是一起嗆我媽。  那日清晨我們剛好一起出門，坐完電梯到樓下後我習慣的再見前先來一個熱烈的屁股撞屁股，讓老爸整個人歪一邊才滿足的去上課～～～  結果當天晚上我媽問我是不是被一個大我30歲的老男人包養了？早上跟哪個男人在家樓下鬼混不上課？別人看到都跟我講了！  我只能咬著筷子告訴老媽：我的確是被包養了，而且那個人從我出生就包養到現在。  我爸表示：（-我是髒話-）亂聽別人講屁話",
               "hot": 12326,
               "id": 91439404,
               "title": "鄰居說我被老男人包養"
          },
          {
               "excerpt": "最近剛失戀 一早醒來滿滿回憶直衝腦海 剛好學校附近租的房子隔音效果不好 在房間哭的時候被鄰居聽到 要去洗衣服開門的時候才發現 https://i.imgur.com/etDsXox.jpg 真的很謝謝你 雖然素未謀面 但你的鼓勵給了我很多的力量",
               "hot": 11982,
               "id": 228370273,
               "title": "轉角遇到好鄰居"
          },
          {
               "excerpt": "我們宿舍原本應該入住四個人，但是在學期初我的其中兩位室友認為這間學校不理想便放棄了入學資格，陰錯陽差之下宿舍只剩下我和另一名室友。 地震時，因為我們學校的電路比較老舊而發生了停電。當下我的室友正在洗澡，而我只能藉由手機的燈光來確認周遭。突然我的室友在浴室裡大叫，說有蟲跑到他眼睛裡，我一向熱心助人，便立刻趕往協助。 由於視線不佳，我也不因為室友裸體而感到尷尬。我透過昏暗的手機照明試圖找出他眼睛的蟲子，然而在微光的照耀下，他的眼睛竟如星空般浩瀚迷人，令我看了出神。 突然，一陣餘震襲來，我急忙找尋能夠支撐的扶手，我緊緊的抓住我找到的唯一一根桿子，這根桿子如鋼鐵般堅毅，卻又不失人情溫暖。 復電之後，我才知道我抓的原來不是扶手。而那一刻起，我與室友也更加確認了彼此的心意。",
               "hot": 11386,
               "id": 228142355,
               "title": "因為剛剛的地震，我跟室友在一起了"
          },
          {
               "excerpt": "今天早餐喝了萬惡的早餐店奶茶 肚子開始給我開趴  我妹在我旁邊也聽到他們的搖滾樂的那種 嗨到最高點  我就衝進廁所要好好來排山倒海的全部噴出來 剛好我媽在一樓叫我 我大妹大聲說：他在烙賽 我二妹在二樓聽到又往下喊:他在烙賽  我媽聽了兩次火氣上來 :講一次我就聽到了 有必要講兩次嗎 隔壁都知道ooo(我)在烙賽了  以為這樣就沒了嗎？ 不 我騎車出門看到隔壁的媽媽對我說 ：溫開水喝多一點 拉肚子比較快好    媽..隔壁真的知道了..  ---------更新4/2-------- 其實已經不在熱門了更新不知道會不會有人看到😂😂  我的媽呀這種文章居然紫爆 想說只是要好笑分享一下啊😰😰 感謝各位的愛戴 早餐店奶茶的後勁十足啊 服用前請詳閱公開說明書  下臺一鞠躬😂😂   啊我不是在我們學校附近啦 我家離學校有點距離 小早餐店的奶茶哦",
               "hot": 11292,
               "id": 69836560,
               "title": "#更新 隔壁鄰居也知道我在烙賽"
          },
          {
               "excerpt": "事情是這樣的⋯ 呃等等我先吐一下😰😱😨 最近有個室友生日，有人送他一根屌⋯⋯呃我是說「那個」形狀的掛鉤。 大家都覺得很噁心，尤其有另一個室友有潔癖，他看到就反胃。 上星期四，有別房的走進來聊天，他一直把玩⋯那個掛鉤。 那天就這樣結束，然而大家都沒有發現那個東西不見了😶  到了今天（星期一），那個別房的幹話王又走進來。 「欸，啊那根*咧？」 面面相覷😨 我：「乾對吼⋯你把他放到哪了😐😐」 幹話王：「***（那個潔癖室友）床上啊。」（一臉無辜 潔癖室友：「乾！真的假的！」（連滾帶爬爬到床上 「沒有啊乾！」 https://i.imgur.com/jLCBWhl.jpg ⋯ ⋯ ⋯ 他沈默三秒後。 「乾！！！！！！」 「乾！！！！！！」   https://i.imgur.com/2hfY43F.jpg 原圖太震撼，為了不傷害大家眼睛，只好彩繪他了😗😗不用謝👌  也就是說，他睡在屌上四天卻沒有感覺🤔看來它也沒有很巨大嘛  這時候那個幹話王淡定地講了四個字： 「豌豆公主」 ⋯ ⋯      乾。還我童年😐",
               "hot": 10972,
               "id": 227888196,
               "title": "#圖  室友睡在屌上四天"
          }
     ],
     "key": [
          [
               "室友",
               0.16738284261050723
          ],
          [
               "鄰居",
               0.10336783428704864
          ],
          [
               "房間",
               0.07888644836579355
          ],
          [
               "房東",
               0.0653788615273168
          ],
          [
               "聲音",
               0.04416284996727868
          ],
          [
               "聽到",
               0.04253908457454237
          ],
          [
               "房客",
               0.03627613725179409
          ],
          [
               "大聲",
               0.03361729670236486
          ],
          [
               "睡覺",
               0.03326042518747776
          ],
          [
               "男友",
               0.03279882376565492
          ],
          [
               "朋友",
               0.02955077394249382
          ],
          [
               "我媽",
               0.02953111785690756
          ],
          [
               "樓下",
               0.02863893906968981
          ],
          [
               "時間",
               0.027621855252261573
          ],
          [
               "隔壁",
               0.025486180705401266
          ],
          [
               "電影",
               0.025248659678262356
          ],
          [
               "宿舍",
               0.02444101491769183
          ],
          [
               "媽媽",
               0.023624894285526048
          ],
          [
               "出門",
               0.023392927800849433
          ],
          [
               "我家",
               0.02219286877349971
          ],
          [
               "女生",
               0.02181850665284921
          ],
          [
               "廁所",
               0.021019732226850215
          ],
          [
               "同學",
               0.02068070428770747
          ],
          [
               "學校",
               0.02025245846984295
          ],
          [
               "晚上",
               0.019782860819045206
          ],
          [
               "半夜",
               0.019024242832183003
          ],
          [
               "回家",
               0.01867913414229632
          ],
          [
               "講話",
               0.017540234956700988
          ],
          [
               "事情",
               0.017146643366161892
          ],
          [
               "洗澡",
               0.01704191003530634
          ],
          [
               "辦法",
               0.01627334107885178
          ],
          [
               "手機",
               0.015862938836731615
          ],
          [
               "電話",
               0.01559528520056629
          ],
          [
               "男生",
               0.015412525395109393
          ],
          [
               "老師",
               0.015095665079724348
          ],
          [
               "開門",
               0.015042134352491283
          ],
          [
               "租屋",
               0.014905724781392467
          ],
          [
               "每次",
               0.014638217098831091
          ],
          [
               "鑰匙",
               0.014025050535063047
          ],
          [
               "打開",
               0.013989363383574337
          ]
     ]
}
}