{
     "excerpt": [
          {
               "excerpt": "這一陣子相信大家都在找房子吧 我跟朋友也正如火如荼的積極找房子  在昨天時 看中了一間不錯的房子 我請朋友幫我拍下來格局與裝潢之類的 方便傳給其他沒來的同學看  殊不知！！！！  他一打開相機   出現的是他的身材照！！！！  歐買尬 嚇死我的老天鵝   我假裝鎮定沒看到  但我內心很澎湃啊！ 他瘦瘦 高高的 一時看到我真的是血脈噴張  老天爺 我該開心嗎哈哈",
               "hot": 1290,
               "id": 226124665,
               "title": "看房子 看到身材照⋯"
          },
          {
               "excerpt": "最近找房子的人很多 我租在中興大學附近 理所當然有很多興大的學生來看房子 因為我們的租約月底就到期了 所以房東都會要求我們開門讓人看房  不過 每次有人站在門口看房 房東又剛好去開別間房間的時候 我就會舉起手指 指向天花板 http://imgur.com/bbRMHsQ  再用唇語說 「會漏水」 http://imgur.com/HF47IXZ  如果是媽媽帶小孩來看房子 大多都聽得懂 或是已經租房子經驗老道的 會用唇語回問：「熱嗎？」 我再回答「超熱」 最近四五月以來室內溫度都34、35度…  可是有些就聽不懂了 還很大聲的：「蛤？」 (天花板這麼大一個破洞和泡泡居然看不懂😥) 我就不敢再說了 房東在附近啊嗚嗚嗚  房東先生對不起了 可是我不想要有下一個受害者ˊˋ 我知道我這樣應該很夭壽 可是在我們反應過漏水問題之後 房東先生一直不處理 讓我們住在雪花片片的房間 實在是很無奈  剛開始租的時候 答應讓我們月繳 後來又嫌我製造他們麻煩 叫我至少兩個月要繳一次  今年開始連日下雨的日子很多 天花板開始這樣起泡 屑屑滿屋子飛 礙於新房子還沒有下落 這裡也剩沒多久 又怕房東不退押金 所以就索性住到這個月底再搬家了ˊˋ 至於雪花 就每天用吸塵器吸吸吸吧  太好了我要搬家了嗚嗚嗚    結論： 希望來看房子的人 看得懂我的暗示啊啊啊啊啊啊啊  如果大家在找房子的時候 眼神不要閃躲 因為原住戶可能想偷偷給你暗示rrr",
               "hot": 1082,
               "id": 224052599,
               "title": "房東對不起之看房注意事項😂"
          },
          {
               "excerpt": "順便吃飯",
               "hot": 454,
               "id": 1021413,
               "title": "來高應看房子"
          },
          {
               "excerpt": "現在好的一定還沒釋出 爛的一定有人退租 沒有人轉租你也沒得租 有好的沒人住一定很貴 有爛的沒人住一定有鬼 有個社團叫東海大學租屋 看屋先爬文不要當豬 太早看你以後就會被房東催續租 選課都還沒選完妳們急什麼？ 東別藝術街西屯路一定有得住 太早決定反而會想換租 拜託不要一年比一年早 這樣麻煩事會更多",
               "hot": 249,
               "id": 225826790,
               "title": "那麼早看房子幹嘛？"
          },
          {
               "excerpt": "想了很久，超掙扎 決定還是來溫馨的女孩版問問各位女孩的意見😵😵😵  人生總是有一好，沒兩好 正當我把前男友又出來要道歉的事情處理完 (呃…小碎念，離題了)  最近在幫住在高雄，但要考台中某大學的進修部 對台中完全人生地不熟沒朋友沒家人 只有女朋友的小泰勞男友找房子 才剛很欣喜的看到一間吃喝超方便 離我公司跟家都超近的超完美套房時 用google街景服務一看…  好像有點熟悉…  (往旁邊一滑)  X！ 隔壁兩間就是我交往了兩年前男友的家！   😨😨😨😨😨😨😨   請問各位女孩 我應該就去幫男友看房子 還是，乾脆避免然後再找新的啊？？  ps這前男友已經分開五年以上了      他有穩定的女朋友      但是前些日子才又來煩過😥  －－－－－－－－－－－－－－－－－－  以上這些都在第一時間讓男友知道 男友只默默說了一句  『妳是都把前男友放在同一區嗎？』 😂😂😂😂  然後說我決定就好，畢竟我也會去住",
               "hot": 213,
               "id": 224053392,
               "title": "#問  幫男友看房子，卻…"
          },
          {
               "excerpt": "我是大一生～ 這幾天總共看了7+1間的房子 +1是陪朋友看的雅房 但我喜歡個人衛浴所以不考慮雅房所以詳細問的都是套房   東側門有5間 先介紹4間在墮落街的  1.快樂家在（有停車位） 就醬炒對面，離學校超級近！ 有分2種沒窗4200有對外窗是5000 （最多可分4期） 包水電一度是4.5元 記得房東好像是說如果雙人住的話要加收水費100元 房間看起來很乾淨很漂亮 全部都是雙人床有冰箱有電視 缺點👻 1是垃圾要另外拿去倒（好像說會給地圖跟你講要倒哪裡） 2是洗衣機只有一台在樓下外面（對我來說算是缺點）然後一次要30有點小貴，可以去隔壁自助洗衣 3是沒有電梯但其實還好最高層樓也不到5樓 （冷氣是分離式，熱水器非舊式）  2.高佳棧（有停車位） 對不起各位這間價錢我有點忘記😭😭 但一個月應該也落在4000～5000之間 包水，電費4.5元 我看的是高佳棧B棟 它是雙人床 房間的櫃子桌子樣式我比較不喜歡 但房間看起來也算是舒適 只有電視沒有冰箱（感謝糾正） 優點是採光很好窗戶很多 頭上還有電風扇所以在今天這個炎熱的天氣下還是頗涼的！ （我是不知道之後會不會很熱啦😂） 他很特別是房間的電是要用電卡插了才有電那種，要先儲值 快沒錢要記得打電話叫房東來幫你加值 （房東人滿好的哈哈還叫我要把看房的一些事項筆記起來） 缺點的話👻 1是我上面說的櫃子桌子樣式我不喜歡哈哈（大家可以自己去看看這畢竟是個人觀點） 2是進墮落街之後還要走一小段路（其實也不會太遠哈哈） （熱水器非舊式，他是藏在天花板上的）  3.鴻洋學園（有停車位） 小單一年52000，大單54000 （小單單人床，大單雙人床）大單間數不多 水費每個月100，電費4.8 網路第四台每月150、電視每月100、冰箱一年1500 這間很多東西都要加錢所以全部加一加差不多一個月5000不含電費 但是這樣對用不到那麼多東西的也好，可以省一點哈哈哈 他房間是滿漂亮看起來也滿舒服的 房東感覺人也很好個人滿喜歡這間的 缺點👻 1是聽說隔音有點小差，聽說的 2是他的窗戶有一點點窄，覺得掛衣服可能沒有那麼合適 3是他目前停車位好像有少，所以比較慢租的可能就沒有車位了要停外面 4是電費比別家貴一點他是4.8元一度 （冷氣窗型，熱水器非舊式，好像是宜欣牌）  4.宏彩華夏（有停車位） 記得這間好像是單人房一年55000（吧）雙人62000（確定） 雙人房的部分他們比較少如果需要記得先詢問 單人房就是單人床 然後他的水電算法比較特別 半年算一次然後再平均什麼的你們自己去了解比較好 電視跟冰箱是要另外加錢的 如果一次簽一年電視1200，半年的話是半年1200（就是如果半年半年繳電視總共要繳2400）冰箱的話就是一年1500 房間的話也算還行，都有陽台，房間裡的木作好像很多是房東自己做的 缺點👻 1是通風沒有到特別好，不差但是覺得不太夠 2是他床跟充電孔的距離沒有量好！床壓到了所以床旁邊的充電孔是無法使用了（不能躺著滑手機了嗚嗚嗚😭😭） 有可能是我看的那間是這樣我不確定 （熱水器非舊式）   再來是在297巷的一間電梯套房 5.勤益VIP（有停車位）謝謝告知名稱 一點點小遠但是有近路可以通到管理學院後面（停車場那邊） 他也是年繳的樣子平均起來一個月差不多4600包水電費4.5元 房間也還滿乾淨的也有獨立的陽台 記得好像是單人床 房東人也滿好是一個老伯伯好像幾乎都會在那個套房裡面 然後他們滿友善的如果你有問題需要多住一個月可以跟他說（真的沒辦法） 然後也有2種入住時間7/1跟8/1 所以多多跟房東溝通可以解決很多問題 缺點👻 1是有點小遠對我來說，那條近路還要經過一堆草叢不太喜歡 2是我覺得房間稍小，但其實還是夠用啦 B2補充一點是網路很慢😂😂😂 （冷氣有窗型也有分離式，如果窗型壞掉他會直接幫你換分離式。熱水器非舊式）    好的再來是後門的2間（都比較便宜） 但是這邊我就沒有問的那麼清楚了稍微講一下  1.龍大地社區裡面的某間（有停車位） 我是在龍都便利商店看到打去問的 有很多很多種價錢的房型 我看的是3500單人套房 包水，電費一度也是4.5元 房間還算不錯但有比較舊一點 然後他沒有地方可以曬衣服也沒有電梯 （熱水氣非舊式）  2.皇家堡 這間真的很難找哈哈哈 大源23街還分前面跟後面😂😂😂 好這個先不說哈哈哈 這個有點遠是建議有機車比較方便 啊這個那個這個那個 我對不起社會大眾 我其實忘記這間到底是什麼樣子了😂😂 啊他是有人管理的只記得這樣⋯   以上 自己的看法比較多 各位還是要多看房多比較～～～ 租屋細節規定啊去的時候也要問清楚 畢竟一簽就是一年 為了美好的未來是值得多花點口水的！ 希望有幫到在找房的同學們❤️❤️❤️ 剩下的如果我有想到再補充 我腦容量有點小糟糕哈哈哈  _🐱",
               "hot": 141,
               "id": 228421924,
               "title": "看房心得、7間套房租屋整理"
          },
          {
               "excerpt": "近期來房東好像因為租屋租不出去 開始努力地接客人和貼公告  近期看房率提升 房東完全沒事先通知，一有客人來馬上帶上來敲房門 如果你睡死或者人不再，她就直接開門，事後也沒告知... 而且就算人在，都說不用拖鞋，房客人很好...幹!掃是我們在掃ㄟ  看房的人多 客氣有禮貌的人，我也跟幾個人談過，分析過問題點，讓他們自行判斷是否租屋  自於那些不知道在跩幾點就算了... 1.看房不打招呼 2.一進門不拖鞋' 3.東張西望以為自己家 4.走了還不會關門  雖然我下學期不租了，但是他媽的搞清楚這裡還是我租的!!! 給你們看房，是給你們一個方便，不是讓你們進來撒野的... 做人的基本禮儀都不懂的話，還是趕快回家跟媽媽一起住吧",
               "hot": 129,
               "id": 159419952,
               "title": "租屋交戰守則－看房的基本禮儀"
          },
          {
               "excerpt": "今天晚上房東帶了一組同學看房子 我只想說，對不起房東在那我不方便說 不要租 不要租 不要租 1:靠近市場，味道真的不是很好   (我沒說什麼市場喔(下午開始)，外面好像  有一家全家    夠清楚了，好像在xx國小旁) 2:水電真的他媽的爛 3:環境不優 當初我們一群也是很急找房子 真的沒看清楚 我們學了一次乖 我沒說不能租這 當然你們看一看也可以租 但我 我只想說出一點實話  ##終於找到房子的學長",
               "hot": 124,
               "id": 225906747,
               "title": "今天來我家看房子的同學!!"
          },
          {
               "excerpt": "2017/6/4 大約下午1:30 來巧克力旁巷子看租屋的女同學 我一直對妳搖頭 是想告訴妳想(千)清(萬)楚(不)再(要)租這間房間😂 ----------------------------------- 因為    1.這間房間很潮濕 東西容易發霉   2.隔音非常非常非常的不給力   3.自從住進這間房間之後 我覺得身心狀況正在每況愈下   4.房間燈光明顯不足 這樣很傷眼睛    還有 (可能是個人問題) .....我覺得這間房間不適合住人",
               "hot": 120,
               "id": 226536125,
               "title": "租屋看房間"
          },
          {
               "excerpt": "分享一下上大學的時候幫別人看房子的經驗  1，學校附近的點心社區(分有中院跟沒中院) 我以前就聽說那邊很陰(平時不會過去那)  在某一天我朋友要換租屋的地方於是找我去，當我站在陽臺邊看著中院的時候，我有一種想法:我想跳下去看看，暗，明明下午一點多去看我卻覺得水池有手在揮手。 當下要我朋友不要租看別間，後來他還是租點心社區沒有中院的那一邊。  2，學校旁 我朋友拜託我去幫忙看一下，聽說他前一陣子被跟後來有去找老師處理但不知道處理好了沒，心裡os:你被跟找我又沒用，我又不會處理😒😒😒😒 後來其他也加入他的陣營拜託我去看一下他家就好，想說去看看沒差。 好，我後悔了。 他門打開，我本來要跟著進去我一到門口，第一次明顯感覺到對方不歡迎我，我站在門口一陣很強的濕氣往我身上撲，我當然不會在笨笨的說我要進去，立馬轉頭。  後來要他租約到更快換房間  3，天才的社區 後來我離開樓上那人房間，另一個女生就邀我去她家，當時我想上廁所又想我家離著有一段路，抵不過三急的誘惑就去她家。 我第一次進那社區，在電梯門旁的樓梯就站著兩個人😑😑😑，這是什麼歡迎方式，而且為什麼電梯裡面還要漆成紅色的((想想那灰暗的小燈加樓梯的照明燈，一個人等著電梯，電梯門慢慢的慢慢的打開，你第一眼看到了滿滿的大紅，一切都我自己的想像啦~純粹是我個人不愛))，算了反正我又不住著，要進去朋友家的時候我看了電梯確定那兩個有沒有跟著進來的意思，還好沒有，我馬上衝廁所，他家廁所是長方形。 ------------------+門+- 窗                          | ---- 馬桶-------洗---- 當我在解放的時候，我朋友一邊跟我聊天他的聲音剛好在我正對面傳來 突然一陣風吹進來 這時......門把的喇叭鎖開始上下左右搖晃 我本來以為是我朋友在玩我 我就問你在幹嘛 喇叭鎖繼續搖~~~~ 朋友：我在換衣服(聲音從我正對面傳來  我轉向看門把😑😑😑😑  默唸：你們玩完了嗎？ 喇叭鎖繼續搖 默唸：我等你們玩完 喇叭鎖繼續搖 朋友：你在大便喔，這麼久 我：你在等我一下(我早就上好很久，我只是在等他們) 默唸：可以了吧，我想出去，尿都乾了 ((不要怪我😱😱😱，因為我當時真的不知道要怎麼做就一直坐在馬桶上)) 喇叭鎖停了，又一陣風吹出去  我起來穿褲子，洗手，跟我朋友說時間晚了我要回家了  我朋友陪我搭電梯下樓，那兩個人又在樓梯間看我  我默默的跟我朋友說沒事不要走樓梯 也不要在電梯口玩。    關於陰廟其實我自己也不知道要怎麼去定義，我小時候也很喜歡去萬應公廟玩後來遇到一些事情，我就被警告不可以拜小廟只能拜大廟。 我才會很害怕點心社區附近的廟，因為我覺得那邊有一個很兇的人在那，我不知道那位是誰。  有冒犯的地方很抱歉(๑ŏ _ ŏ๑)   我有幾個地方誤會了，謝謝大家的提醒  -異常冷靜",
               "hot": 106,
               "id": 138203046,
               "title": "看房子"
          }
     ],
     "key": [
          [
               "房東",
               0.3647319384394604
          ],
          [
               "房間",
               0.2622452780515129
          ],
          [
               "看房",
               0.11755822809205749
          ],
          [
               "房子",
               0.11147587498870398
          ],
          [
               "租屋",
               0.07888542165216843
          ],
          [
               "房客",
               0.07607688669301563
          ],
          [
               "學校",
               0.06631489789808372
          ],
          [
               "時間",
               0.05727195727561775
          ],
          [
               "學生",
               0.04822901665315179
          ],
          [
               "電費",
               0.0452147031123298
          ],
          [
               "同學",
               0.04220038957150782
          ],
          [
               "一間",
               0.03918607603068583
          ],
          [
               "開門",
               0.03918607603068583
          ],
          [
               "房東太太",
               0.03918607603068583
          ],
          [
               "男友",
               0.03734255876078669
          ],
          [
               "這間",
               0.03617176248986384
          ],
          [
               "本來",
               0.03617176248986384
          ],
          [
               "簽約",
               0.03617176248986384
          ],
          [
               "套房",
               0.03448696354162632
          ],
          [
               "價錢",
               0.03315744894904186
          ]
     ]
}