{
     "excerpt": [
          {
               "excerpt": "#文不長   已知銘傳 受害者7人         文化 受害者4人（以上）  一共涉及幾十萬  #以下正文 https://www.dcard.tw/f/mood/p/226918589?ref=android 這個是文化大學受害者的發文  #簡述被騙經過 黃小姐承租一間台北市士林區文林路的房間 以自己的房間多租給他人 每人都看同一間房 簽約不給鑰匙以詐術說服 在說有人死亡在裡面所以無法承租給我 可以全額退款 卻是在我們告上法院才給錢 而且還分次還有人尚未拿到被退款  從7/31被騙至今 動用了一切人脈關係及司法管道 銘傳的六位同學一起告黃小姐詐欺罪 且我們都是年租只是租金不一樣 （其餘人可能是月租所以都有收到款項） 目前在10/12檢查官會偵訊  由於即將開庭 黃小姐和我們和解 為得是獲得緩起訴  #結局 我們5位都收到全額款項也簽和解書 一共458300 （不包含申請支付命令及車費） 還有一位剩下29000和延遲付款費4000等 還沒拿到  #呼籲 此事件給我們很大的教訓 請大家租房時向房東要土地權狀 確保房子為房東所有 發生事情且不只一位受害者時 請大家團結！！！  #其餘受害者 我不知道你們有誰受害 又或者有無收到款項 但現在可以做的是到士林分局報案 不要讓黃小姐逍遙法外  #以下是假房東黃小姐 身高約145~155之間 體型豐腴 http://i.imgur.com/38LD8Jx.jpg fb大頭貼 http://i.imgur.com/SXXRGUt.jpg  請大家小心此人 別被她的詐術騙  目前繼續有被害者出現 新聞也有報 還是請大家幫推 別讓她用騙人的錢還受害者 到此結束別有下個受害者",
               "hot": 4210,
               "id": 227457447,
               "title": "#爆料#士林惡房東#黃xx"
          },
          {
               "excerpt": "首先必須提到 敝人很少看電視 並非家裡沒有電視機 倒不如說沒有第四台 所以節目選擇少，沒在看電視 國慶假期結束 回到北部的租屋 熊熊想起有電視可看 於是剛才就打開電視 轉到69台 正在播冰雪奇緣 艾莎正要開始唱歌 興奮之下 無視正在打LOL的室友們 大聲的唱  Let it go~Let it go~ Can't hold it back anymore~ Let it go~Let it go~ Turn away and slam the door~  不知道是否我的歌聲太催眠 連室友們也跟著唱了起來 變成三重唱  Here I stand x3 In the light of day~~x3  沒多久門鈴響起 一開門，是鄰居大媽  「啊洗咧雷依勾啥，天冷已經啾煩誒，哩勾低咧嚎！」  但我還沒脫離冰雪女王的角色  我回答 http://i.imgur.com/8JFeUGy.jpg  轉身 http://i.imgur.com/FLbSlhU.jpg  甩門 http://i.imgur.com/ame3YHk.jpg  關上 http://i.imgur.com/3rAJEWm.jpg    我想警衛等一下就會上來關心了 請問各位大大我該怎麼辦...",
               "hot": 1016,
               "id": 648317,
               "title": "整間租屋都雷依勾～"
          },
          {
               "excerpt": "繼張姓惡房東之後我發現輔大很多學生還是對於租屋沒有什麼警覺性！  為什麼呢？因為我朋友個性比較軟，之前看過房子了，找我陪她去簽約（偽裝哥哥），房東要求要一次繳半年，但我朋友只能一次繳三個月，所以事先有問房東並且房東也同意！  ------------------事件如下--------------------- 去到簽約的地點（光線不足、悶熱）然後房東太太就拿出\"一本\"租賃去約書開始寫，似乎也沒有要讓我們先看過，然後她就說  房東：因為我們要改成三個月一期繳，然後契約書已經都是打好半年一期，所以要等到9月繳完下三個月的才要給你們  我：可是合約只要妳把半年劃掉然後手寫三個月，並且雙方簽章這份合約一樣具有法律效益啊，而且現在不簽好約一式兩份也不合法，妳跟我們也都沒有保障  房東開始有些激動嫌這樣麻煩還要為了我們改，並語出驚人的表示（至少我很訝異）她那邊合約都是只有寫一份並且放在她那邊保管，隨時有需要再去找她拿！然後我就覺得這不是她懂不懂法規的問題了，這個房東可能有些蹊蹺！並開始錄音～  我：可是合約書一式兩份才合法啊，只寫一份還放在妳那邊，萬一出了什麼事，你跟我們都沒有保障！  房東：我們這裡都是這樣的，你隨時有問題要看合約我就拿給你啊，我要是當初知道你這麼麻煩就不要租給你了，你現又要一次只繳三個月，你就放在這裡就好了，人家讀法律系的也還是把合約放在這裏  我：可是你本來就應該要兩邊一人一份，這樣才合法，這不是不麻煩的問題，而且別人唸法律他還能接受不合法是他的事情！不然你等等借我拿去影印然後回來請妳蓋章以示與正本相符，或是在寫一份一樣的看多少錢我也給妳  房東：啊不要，你不要這麼麻煩，架高拐（台語）！我們這裡都是直來直去的，妳要看合約你隨時來我就拿給你，不然每個人來租都這樣子，然後大家都丟掉了是不是很浪費？我們學佛的在修行～唉～麻煩！矮呀我跟妳說，現在我就說我就寫一份啦，我印章蓋下去，這邊（合約上）就是六個月啦，你現在給我三個月（租金）然後九月在給我三個月我們再來簽  我朋友：所以這樣我住的前三個月都是沒有合約在住嘍，是嗎？  房東：不是啦，啊就是九月你繳清我這本契約書就給妳簽，不會怎樣啦，你放心，放一千一百個心  這時候我就說我們要跟爸媽報備一下這個狀況請她等一下，然後把我朋友拉出去說我覺得這房東有問題，我覺得是不是不要跟她租了！？我朋友也同意然後我們又進去開始round 2~  我：不好意思，剛剛跟我們爸媽說了以後，我爸媽也有租別人房子，我們覺得這樣簽約會有問題，不能這樣簽  房東：我們這邊這麼多人要租我的房子，大家都半年半年繳，我給你們方便  我：我知道我們當時同意，但是後來發現沒有辦法我是不是也事前經過你同意才約要來簽約  房東：這不是你的問題（我），是她（我朋友）的問題，當初說6個月繳她說好  這時我打斷她：這是我們家的問題，不是她的問題我的問題，我在事前就經過你同意了才來簽約的，我覺得我們沒有辦法跟妳租，我覺得這樣子不行，請妳把訂金退給我們！  房東：我還要去租同學，那現在人家都畢業啦，我要去哪裡找同學來租？是不是這樣，不然你去介紹同學來啊，我這個押金我就還給你！  聽到這我真的來火了  我冷笑了一聲說：沒有這樣子的喔！妳現在說的話我都有錄音喔！我可以去找警察來，從你一開始不打算給我們合約到現在說的我全都錄下來了！  房東氣勢虛掉的說，所以我跟妳說，我們當房東都是很直來的  我繼續打斷她說：所以我現在也直接的跟妳說，我們沒有辦法跟妳租房子了！ 請～妳～把～押～金～退～給～我～們 並在強調了一次我都有錄音  中間她想插話我不讓她說，然後告訴她我們不要討論了，這樣簽下去萬一有問題要怎麼解決？  房東：我們當房東當了三四十年了不曾有問題  我：我爸也當律師當了三四十年了，什麼問題都可能有  房東：很多同學來都已經考上律師了，我也是這樣子，他們都沒問題  我：他們考上律師了還可以接受違法、放棄他的權益是他們問題，我們沒辦法接受就不用討論下去了，不需要討論別人！他們可以接受不代表你可以一樣這樣對我們！  房東沈默了一陣說：不然我給妳們方便，你看怎樣？照你契約這樣子講，好不好？你看要怎麼寫  然後吧啦吧啦吧啦，後面他又要求第2期的租金要在九月初繳（第一期時8～10月）我就說不行，正常來說10月中到10月底繳才合理，不然我們要求要三個月繳有什麼幫助？然後堅持不要在9月繳  然後房東又說：你錢9月10月給我都是到一樣的期限，你不要這麼高拐（台語），你妹妹來這裡住，然後你這麼計較  我：不是我要計較，因為她比較不會說話，所以我才陪她來  房東：怎麼不會說話，哎呦 喔密抖府喔（阿密陀佛）⋯@$*+=#%¥～.........（其實我沒聽懂） 然後又打斷她：當哥哥就是要照顧妹妹，我但心她在這邊會出什麼事情！（因為本身真的有妹妹，所以一不小心就露出來兄長的慈愛@/////@）妳有沒有兄弟==  房東激動的說，我也有兄弟也有兒子還有兩個媳婦，我怎麼會做那些事情，而且我們每個月都要付出...要救很多人你知不知道？  我：我不管妳會不會做這些事情，但是我們需要個保障，妳剛開始連合約都說不給我們了！學佛修行也是要合法，不然新聞上也是有出現那什麼X濤法師亂放生，結果魚死光的⋯  房東：大家都這樣，不是只有你們，那個不是我們，我們沒有這樣做！  我：所以他們都不合法，不是說他們都這樣妳就可以這樣對我們！  房東又虛掉說：唉...好啦，給妳住啦  後面我說什麼基本上房東都妥協，但是我朋友已經覺得很可怕了，一直偷偷的示意我說不要租這裡了，我就點點頭，用眼神說 等等，交給我～然後我就要求房東說我要看合約的內容，房東拿了一本給我⋯然後我看到其中一條寫說，每個月公布電費後要在5日內繳清，但是卻沒說費用怎麼算，所以我又開口了～  我：啊這裡電費怎麼算？是照台電帳單來，照個自的用電比例去算嗎？  房東一開始說對，然後拿了另一個本子說這裡都有寫，後面又說不過夏天跟冬天的電費計價方式不一樣，現在是算6塊！然後水費一度20塊（所有費用跟算法都應該要標註在合約內！  我朋友：可是之前來看，你說電一度5塊  房東：那是之前，跟妳說現在夏天冬天算法不一樣！  我：可是我也沒聽過電一度6塊的⋯還有妳公告電費的時候會把台電來的帳單一起公告出來嗎？  房東：這是不可能的，因為這裡帳單是整棟的，之前也有同學打去台電問，這裡真的都是整棟算在一張的！我們沒有在賺這個錢  我：我知道這裡是整棟在一張帳單，但是如果妳公告出來，我算一下總用量跟費用就知道大概多少錢了  房東：如過公告出來，同學們會要繳更多（我不小心笑出來），因為厚，每次帳單來，房東先生就是我老公就挨挨叫，每次都虧！哎呀你們放心啦，我們要是有什麼問題，早就被你們學生⋯我們一切都要照合法來（怎麼現在又說你要照法律來了==）  然後她又說她們那邊沒問題啊，輔大的教官那邊評他們是優良啊，每個月要來看兩次啊，現在也還有學生要來問但是她給我們方便之類的～吧啦吧啦  然後我就繼續追問為什麼收費沒寫進合約裡⋯可能她知道在我們身上占不到便宜，然後就主動說：啊你們問題這麼多，不然不要租了，我把押金退給你們⋯然後就乖乖的把錢交出來了！  --------------------------------------------  到這邊故事結束了 我想告訴大家的是 要怎麼打敗一個有問題的房東 還有簽約要注意什麼基本的事！  1.首先當然是看有沒有不合理的條約 2.凡是合約就要一式兩份，兩邊都要存底 3.所有收費都要載明在合約裡 4.房間裡附的所有傢俱、電器都要載明，如果本來就有受損還要註明受損狀況 5.最好是每條合約以及有修改的地方都要簽章以免被竄改 6.如果不只一頁，要蓋騎縫章，以防合約被抽掉或是被加了幾張 7.要註明你租的房號，以免房東給你看a租給你b  如果有發現我遺漏了什麼，就麻煩同學留言告訴大家嘍！  希望大家都能找到好房東 租到好房子  -伏特加當水",
               "hot": 695,
               "id": 317763,
               "title": "還有惡房東，租屋要小心啊！（文長）"
          },
          {
               "excerpt": "好吧事隔兩年 我一直沒有地方抱怨 只能當茶餘飯後的八卦說一說  大家板凳拿過來聽故事吧  大一我是住良善的 不過因為學校有門禁我就頂著申戒到外面租房 當時並非租屋的時間點 所以房子其實不好找 找著找著我跟我媽找到拉麵小子對面某知名連鎖商店樓上（勿對號入座喔） 當時房租4000又很大間 不過四樓五間房間都沒人 其他人都三樓 我們也詢問原因房東說當初重新油漆所以如此 我媽問樓上是否有其他住戶 房東表示第三房有中年男子 不過要搬走啦 於是我就租了  住在樓上半年 從來沒遇過中年男子 一整層只有我一個人 晚上走出房間十分陰暗 我時常一個人在家 奇怪的事 以房間的格局 就算中壢的風再大 不太可能造成撞門聲 這點我一直抱持懷疑的角度 我媽只叫我別想太多  後來因為房東熱水器壞了不修 還說我不是XX系應該會啊... 痾 當我XX系就水電工啊.... 後來我表示我要搬走 房東還跑來飆我......說我媽講得很難聽 東西不修是事實啊... 我入冬都沒熱水.....每天洗戰鬥澡 樓下當初要裝修711突然關水也沒告知 所以常常聽樓下學長跟房東吵架... 就是因為房東很XXx  後來受不了搬走了 樓下學長才密我 跟我說：「學妹實在勇敢欸，妳剛搬來前五樓的中年男子燒炭自殺了。」  .......房東明明說那男子是要搬走的啊....  而且後來我說要搬走，房東還問我樓下學長是不是跟我說了什麼...作賊心虛  我要搬走還叫我要找人遞補來租... 誰理他啊....   大家來抵制惡房東啦  當初也查過如果不是自己租得那間房間被隱瞞無法提告 說真的我八字重沒有出事 我不會因為他隱瞞而氣那房東 但他很多很誇張的行為（如上面所說） 所以po文   不要讓惡房東爽賺",
               "hot": 442,
               "id": 1163746,
               "title": "租屋經驗 微靈異 抵制惡房東啦"
          },
          {
               "excerpt": "本文嚴禁記者抄襲！未經本人允許不得轉載！不希望被po上臉書謝謝！  小妹遇到租屋糾紛，第一次遇到這麼扯的人，本來想搬走就作罷，但版上多是學生可能會遇到這種房仲與屋主，大安區租戶也有可能看到這間房子，幾經思量還是決定po文 因為牽扯到蠻多，正文將按時間條列式敘述  前情： 1.我們這層樓由房仲負責，房仲跟每位房客說的屋主都不同，當初簽約跟後來有糾紛看到的授權書，屋主也是不同的名字，所有房間的問題都只能聯絡房仲。（為了避免大家閱讀困難房東房仲看不清楚，以下房東用屋主表示XDD） 2.小妹本人我被雅房又大又白的浴室，以及超大系統櫃給迷惑，因此在這裡住了將近兩年 3.不動產經紀人一定熟知法律，就是欺負我們這些不懂的人，且像這種租屋糾紛通常都是調解，會以雙贏場面居多，又要龐大訴訟費，對學生不利！我遇到的房仲也是仗著這點，雖然他觸犯民法多條，但也是沒在怕的，跟我講話超級大聲呢^^ 奉勸各位，租屋前請先把民法裡租屋相關的法條讀個幾遍，保護自己，小心為上！  以下正文： 2015年7-11月期間 跟室友發現房間很常跳電，請水電來看發現洗衣機是吃我們房間的電，跟房仲argue後把洗衣機遷出去公電  2016年 室友搬出，我單獨住雅房，住了幾個月發現，所有插頭拔掉電錶還是在跑，跟房仲反應電錶異常，也趁返鄉幾天拍照證明，催了一個月後，房仲才被動告知，屋主表示：如果換電表後，費用沒有比較少，新電錶的費用要房仲付。  我跟房仲說，如果費用沒有比較少，電錶費用我付！房仲跟屋主才答應換，前後拖了一個多月。  2017.10.20-22 房間燈會閃，因此請水電來看，打開電錶發現新電錶的電線一直是鬆脫的狀態，一年來隨時都有可能會電線走火  而且浴室的電線是從我的電錶連出去，也就是屋主一直以來承諾要付的公電都是我在付！我被吃了兩年多的電！  2017.10.21 詢問房仲公電問題（圖一）  http://i.imgur.com/2Q7JQP7.jpg   2017.10.25 跟房仲argue電錶的問題，以及屋主沒有履行承諾支付公電，反而是偷我的電  房仲態度強硬，一直說屋主並沒有說要支付公電，只是現在公電費用尚可負擔才會幫忙付，並且多次表示，屋主已經想漲我房租很久了，如果我這樣計較的話，以後洗衣機要改成投幣式，公電大家平分 我向房仲表示，雅房房內並沒有洗衣機，使用洗衣機原本就是雅房的權益，水費電費屋主付也是每次簽約、續約，房仲一再跟我強調的，而房仲態度非常強硬，不斷重複：使用者付費！屋主很可能洗衣機要改成投幣式，公電大家平分，並且要漲我房租(重複第N遍) 我想直接連絡屋主，但房仲堅持不給我屋主的聯絡方式，並且表示如果我直接跟屋主聯絡，屋主會對我不客氣，很可能洗衣機要改成投幣式，要漲我房租(重複第N+1遍) 當晚把所有訴求打在Line上面，連同用了舊電錶一年，那些多付的電費 房仲只表示已把我的需求告知給屋主，就再無下文  2017.10.26 多次追問，一直催房仲後，要約水電來房間看，因為被偷了兩年的電，已經無法相信這樣的合作對象，保險起見，我堅持要我也在場才能請水電，房仲一連詢問四次我請的水電的電話，完全無視我問他配電是誰配的（圖二－圖五）  http://i.imgur.com/MoAbgid.jpg  http://i.imgur.com/BTq7OMt.jpg  http://i.imgur.com/peyRLF3.jpg  http://i.imgur.com/0sUm9ks.jpg  後來房仲承認配電是屋主配的（圖三），也就是屋主是刻意隱瞞，蓄意偷我的電！  2017.10.31 請水電來看證實我被偷電，詢問房仲，為何他跟屋主蓄意不告知，房仲表示：「現在也不要追究是誰的問題了啦！可能屋主有跟我講但我忘記了，有時候你們有受益的，就不要算這麼清楚了，你要跟他（屋主）反應，他也會跟你算很清楚啦！好啊！那以後公電就大家平分啊，那省電嘛！來X先生（房仲請的水電）！走道燈管拔掉！兩支就夠了吧！」態度非常非常流氓，原本陽台跟所有走道的燈管都要拔掉，但有些只有一支燈管無法房仲才作罷 ＊請問是受益在哪？？？講話可以先打草稿嗎？  ＊為了確認我的電錶有沒有接到對面房間，有請對面房客開門讓我進去查看，房仲問對面房客（套房），如果浴室的電遷出去公電，那以後公電大家一起平分，套房沒有用雅房浴室，也要平分這個費用，這樣願意嗎？ 我表明，會請他遷出去公電是因為這是屋主承諾要付的，如果公電大家分，那浴室當然是雅房使用者自行平分就好  這裡可以看到房仲意圖挑撥  ＊房仲說他忘記了這個說法並不成立，因為當初入住時就有發現洗衣機是偷我房間的電，要把線路遷出去一定得打開電錶，不可能沒有發現浴室也是吃我的電，再者，換新電錶也是同一位施工師傅（也就是房仲請的水電X先生），怎麼可能不知道浴室一直是吃我的電？水電師傅沒有屋主的允許是無法亂配電的 房仲只用一句忘記了帶過，沒有給我真正的理由  約莫兩天後，浴室遷到公電的工程就完成了，我住了兩年每次東西壞掉要請他修繕，或是我自己請水電，問房仲屋主同不同意修繕，都要等個一週到一個月，這次這個工程居然兩天就完成了我也是笑笑的^^ 才剛講完這樣明年合約會變，要漲我房租、洗衣機投幣，公電大家平分，連雅房的公電都要套房的人平分（重點還跟套房說是我說的^^），就立刻動工了呢！效率真好啊！ 2017.11.05 房仲請鄰居幫忙介紹房客，鄰居給我看對話我才知道真正的原因，原來屋主從一開始就蓄意偷電！兩人入住是屋主許可的，卻以這個為理由偷電根本過分！就算是因為這個理由，那後面這一年半我都是自己住，怎麼沒有把線路遷出？居然還是透過第三方我才知道真正的原因！（圖六） 註：咖啡色污漬是小妹本人的名字  http://i.imgur.com/lIszFh2.jpg  ＊後來我就沒有求償舊電錶的部分，浴室公電錢也總算是拿回來，一邊打這篇文一邊回憶那時候請水電來，房仲凶狠的態度，覺得很痛苦，因為這件事抑鬱又憤恨了一個月，房仲跟屋主也是別人家的家長，將心比心如果是他兒子女兒遇到這種事他會好受嗎？想一些旁門左道多收房客錢，欺壓房客（對整層只有我的房間有問題，原因如上圖所示），做這種事還能吃得下睡得著整整兩年？ 明明我才是那個被偷電偷兩年的人，不知道房仲是憑著哪一點用這種態度對我，還說我受益？受益的部分是因為幫屋主付公電積陰德嗎？？？ 要不是因為燈會閃，那我豈不是還要繼續被偷電偷兩年？ 屋主蓄意偷電！而房仲明知配電有問題，直到我搬走都沒有跟我說明真正的理由，反而為虎作倀，雖然房仲也是蠻厲害，我搬走沒多久就找到新租戶了，但這種惡房東惡房仲不能姑息，打出來警惕大家，希望大家都不要看到這間房，租屋也都非常順利，租屋還是找屋主本人承租的比較好，免得像小妹我遇到宋七力傳人，一次被兩個人蒙騙、欺壓！ ＊最後附上一張我要搬走時的截圖給各位笑笑  http://i.imgur.com/wal4zu0.jpg  附個不自殺聲明－ 本人在此特地聲明，謹此宣告，絕不自殺，絕不發生意外。 本人樂觀開朗，身體健康，近期至未來五十年之人生規劃都已妥當，交友廣闊，身無隱疾，且家中尚有老父老母需奉養，絕無任何自殺輕生之意圖。近期也未規劃前往外地旅遊踏青，生活作息正常，更無機會接觸木炭、毒藥、槍砲彈藥等危險管制物品。 本人並無任何使我困擾之慢性病或心理疾病，故絕不可能做出任何看似自殺之行為。 本人從無睡眠困擾，故不需服用安眠藥，更不會有服用過量的問題。 本人強調個人不酗酒也不吸毒。  本人近期嚴守其身絕不會接近下列地點，例如：  1. 開放性水域以及偏郊積水攤 2. 任何無救生員之游泳池 3. 有高壓、危險氣體，或密閉式未經抽氣處理之地下室、蓄水池、水桶等 4. 無安全護欄之任何高處 5. 任何施工地點（拆政府除外），包括製作消波塊之工地 6. 任何以上未提及但為一般人正常不會前往之地點  。本人恪遵下列事項：  1. 開車或騎摩托車之前會檢查煞車部件、油門線等，並會在加油前關閉車輛電源與行動電話。 2. 絕不擅搶黃燈、闖紅燈。 3. 乘坐任何軌道類交通工具，本人一定退到警戒線後一步以上，直到車輛停妥。 4. 騎乘機車必戴安全帽；乘車必繫安全帶。 5. 絕不接近任何會放射對人體有立即危害的輻射之場所（如核電廠）或設備。 6. 颱風天不登山、不觀浪。 本人將盡可能注意居家電器、瓦斯、火源之使用。 。本人居住之房屋均使用符合法規之電路電線，絕無電線走火之可能； 。本人絕對不在家中置放過量可燃性氣體或液體。 。浴室中除該有之照明外，不放置任何電器用品， 。睡覺前會關閉大量耗能電器，僅保持電燈、冰箱、電扇外之所有電器開關。 。本人絕不會與隨機的不明人士起衝突，並盡可能保護自我人身安全。 若本人被發現死亡，且現場無外力及打鬥掙扎痕跡，如在車內房間等等隱蔽場所，絕非本人自殺。 若網友在看完此聲明之後，近期或將來發現此帳號不再上線，請幫我討回公道，謝謝。",
               "hot": 435,
               "id": 227908763,
               "title": "#文長#黑特#師大惡房仲惡房東"
          },
          {
               "excerpt": "http://i.imgur.com/RsNCwMb.jpg  故事從上禮拜六開始12/2 由於朋友來家裡，我笑太大聲，就被檢舉了 這點我錯，我的確吵到人，所以我會改進 接下來一整個禮拜 我只要遇到房東 她就會一直講說:不要吵喔要注意音量喔，我是為大家好喔  重點 我從檢舉開始，我絕對沒有再吵啊!!! 也只有\"那天\"不小心笑太大聲了!!!! 於是我對她的態度就很敷衍 就回她:我知道，妳講一次我就記得了好嗎? (帥氣走回房間  可能這樣耿耿於懷吧，就記恨在心(? 而我12/9號就收到這樣的訊息   http://i.imgur.com/qAZND3z.jpg     真的不誇張，先黑人問號了一下  首先來反駁一下她的說詞 １.曬恩愛，我住一樓門關者有門簾，房間面對一樓花園，窗簾拉1/10透氣     不是很仔細往\"內\"看，怎會看到呢? 2.很吵屢勸不聽，這點我有鄰居作證，我根本從天不小心笑起就安靜了= = 3.椅子，真的不誇張，我沒蓄意破壞，如果有她可以去驗是不是人為    是人為我就賠償。椅子都老舊成這樣，怎沒考慮到讓房客受傷她還要賠呢? 4.養寵物，我當初一開始養兔子，她自己還來我房間說兔兔好可愛喔，沒關西~不要被發現就好之類的話，挖靠現在翻臉不認人。  ↑因為是口頭，所以我很沒話說 不過兔子的屎尿，我都有清乾淨絕對無給人任何困擾+她根本不會叫阿  接下來 請看  http://i.imgur.com/PdXvRIA.jpg 為甚麼我會這樣說:不用你逼 因為我看過兩個房客在LINE跟他吵架就被逼走 而且時間超趕的~ http://i.imgur.com/3YrTsA1.jpg  挖↑ 今天禮拜六 竟然要我禮拜一就走欸~這是威脅嗎(?  http://i.imgur.com/0SEc508.jpg  就這樣 吵鬧的一晚 我禮拜六被已讀了~  然後隔天早上就收到鄰居給我的訊息 以下他跟房東對話  http://i.imgur.com/dk1L8ds.jpg  沒看清楚嗎 XD  http://i.imgur.com/f92A30O.jpg   老娘只有一個男人啊!!!!!!!!!!!!!!!!!!!! 乾!!!!!!!!!!!!!!!!!!!!  http://i.imgur.com/4fpon0r.jpg   我真的無奈了= = 其實也不意外 房東的人品，真是經過認證的差呢 我也不是平白無故抹黑她~ 因為我這學期剛入住而已，她就一直跟我抱怨其他房客 除了抱怨還會散播不實謠言 把自己講的很委屈  不就幸好我認識隔壁鄰居 才知道妳是這種人.   來 繼續看下去  http://i.imgur.com/siYrDYB.jpg   http://i.imgur.com/oZmv8th.jpg  看看第一點~\"本來我就對你很好~\" 可看出我沒說謊 小女子打從住進就沒跟她好的意思= = 是她單方面的抱怨+殷勤送零食封口 ( ?  http://i.imgur.com/4h8ttWI.jpg  http://i.imgur.com/FvK1oy6.jpg  接下來就開始無限鬼打牆了~ 說什麼就是不肯出面、去教官室談談  還要我\"一個人\"去房東室找\"她+黃股東(男友?)\"談談呢 奇怪的是 為甚麼五點去房東室就有空 五點去教官室就沒空?  看不夠嗎? 再來~  http://i.imgur.com/Dkd45EN.jpg ↑故意刁難呢~請我爸媽來(? 我爸媽為了你這種不說理的房東 要從台北下來? 妳最忙，大家都要配合妳的心情?  http://i.imgur.com/BHrBeM4.jpg  http://i.imgur.com/FTzfeL4.jpg  http://i.imgur.com/a0l3M5M.jpg 後來她又跑去跟其他房客講謠言了~ 看來她的招也只有這樣?   結論是被已讀  這樣到底是誰不敢面對 到底是誰無理阿  難道這就是學校認證過的學舍 喔不，學校認證只限於甚麼消防方面的 房東人品未考量進去呢?  我真好奇 她是不是用這招 趕走房客 賺取押金5000阿?  最後 看一下我妹的反應  XD   http://i.imgur.com/lZ5n7io.jpg  http://i.imgur.com/ue0p2B5.jpg    妳當我菩薩送妳發財金喔 XDDD   http://i.imgur.com/2ZdnOXD.jpg    想不想住進來呢河河 看你們ㄅ都勸世成這樣了~",
               "hot": 406,
               "id": 227880245,
               "title": "#圖多 惡房東 富X軒 勸世文"
          },
          {
               "excerpt": "租屋受害 文長但很重要！ 請大家認真看完 不要再受騙了～  前幾天因急需找房  所以在591租屋網看了幾間看起來還不錯而且又有短租的 約了房東看房 看了板橋三民路和員山路全部都同一個房東   一開始都是一位女房東只用line和電話跟我們聯絡  去看了這2間房 到了現場  女房東根本沒出現 全部都是隔空看房   拿著電話 叫我們到櫃子裡解密碼 拿房卡看房    若喜歡可以馬上叫人去簽約    打從開始看房  這位女房東就會施壓力給我們 一直叫我們匯訂金來保留房間   我們想多看幾間多考慮  女房東就不斷地打電話來訴說她們房子用得多好多好  說要先匯訂金才再給我們看其他的房間 其實一開始就覺得張姓女房東怪怪的  覺得太給人壓力  所以選擇不跟她租房   後來我們繼續去看了輔大附近的套房  與另一位男房東聯絡後 有出面帶著我們一間一間看房  同地點看了第二次後當下覺得還不錯因為急需搬入 所以我們就決定租房   男房東說可立馬搬入 給了我們房卡  需先付訂金一萬元  於是付了那一萬元也拿到房卡了 男房東說收據用line打字的方式有記錄證明 當下就回他說可以馬上簽約  男房東說沒帶合約書  要我們約晚一點再回來簽約付尾款 我們就跟他說7-11買就有了  男房東卻說他們公司有自己的合約書    也不疑有他  但訂金方面我們有line的證明（這算是一個合約） https://i.imgur.com/6mOVt4G.jpg  以上都是照著程序走看似很正常！問題正式開始  後來我們約7點簽合約書回到了租屋處  時間到了沒看見人  要進入房間時才發現當時黃姓男房東給的房卡刷不過 無法使用沒辦法進去房間 打給房東 房東說他有事叫我們自己去櫃子解開密碼 拿裡面的合約書和大門卡還有拿備用房卡先用 於是我們先用那張備用房卡進去房間 電話裡他叫我們把合約看完沒問題簽一簽 放回櫃子裡   我們就跟他說哪有人不當面簽約 他就說我還在忙 感覺開始推拖 覺得很奇怪  於是把合約書很仔細認真的看了好幾遍   發現問題一堆 合約兩張內容不同 收到訂金也沒簽名 房卡不能使用 房門內鎖是壞的 還說有公司的合約書 就是簡單的影本而已！！  https://i.imgur.com/wuHizhe.jpg  於是跟他反應 卻推遲不出面不處理  還叫我們合約先簽好先匯尾款給他  他在補改補寫 其他問題後續再處理就好  但我們還是不放心所以遲遲反應了好久 也決定不匯尾款給他了  再來此男房東就消失了 居然換一開始的女房東打給我們當下我們傻了  居然是同一個！同一個！同一個！  後續果真問題一堆開始延升此問題>>>   女房東：哪裡有問題我會幫你們處理你們先匯尾款 我：開始詳細在跟他反應一次 女房東：好！那你們快匯款合約快簽一簽會計都在等你們的款項沒辦法下班 開始一連串鬼打牆 我也懶得再跟她多說下去了   之後就剛好遇到其他房客 於是就問了房東的事 人好嗎有見過面嗎你們住在這目前有什麼問題嗎 就大概問候了解一下 孰不知房東居然是張小姐 其他房客問題也是一堆還說她會擅自進入房間裡 或許有些學生是好騙 或許有些是一人在外身不由己 遇到了沒得選就乖乖入住了吧   於是我就問這位女房東說：男房東呢？ 女房東竟然回答說他出國了 有事跟她說就好   當天傳給男房東說不租了 沒想到下午居然回我說好約七點解約 （有通電話真的是男房東！心想真的詐騙睜眼說瞎話不是說男房東出國了） 不管了拿回訂金重要！！  https://i.imgur.com/oXdLSof.jpg  https://i.imgur.com/lecv9j5.jpg    於是約好了 一直推託一小時半小時 等到十點終究等不到人   https://i.imgur.com/i4H5blE.jpg  https://i.imgur.com/C3ICU0p.jpg  https://i.imgur.com/xKrentW.jpg  https://i.imgur.com/hVe4Q00.jpg  等到八點打過去居然是女房東接的 又開始一連串鬼打牆反悔不退訂 一下說工程師說我們房卡沒問題 一下說是我們沒匯尾款所以進行控卡 一下說是我們找碴找問題要退租 一下說授權給果凍處理 （到最後才知原來果凍是隔壁房客 居然是一個年輕的小妹妹叫要她來跟我們說 叫我們快匯款後問題會解決否則提告之類的等等）  到最後還說要告我們侵佔房卡 一直跟我們要個資寄存證信函    所以我們開始選擇不理她了一直在鬼打牆多說無益    開始跑警局詢問要如何處理都說這是民事問題 至於要不要提告我們自己去決定 總之這件事情搞了三四天實在拿她沒則 到最後大家應該都知道房東是誰了吧 專跑法律漏洞前科累累至今沒下文 總之她有的是時間金錢 只能摸摸鼻子當作認了沒時間跟她玩下去 後來我們去查了很多新聞沒想到詐騙手法都很類似 一個不小心就會掉入圈套 到時後就不是小錢了而是虧更多  請大家別再當受害者了 最好租房子前先多查一下新聞 看看那些合法的詐騙集團名字和照片 注意！小心一點 看似正常根本不會察覺 因為她用的是人頭戶！人頭戶！人頭戶！ 張小姐就是幕後操控者 合約不同她就能串改 東西壞了不修理 房沒內鎖會擅自闖入 就算租了押金也不一定能全額歸還 等你退租後會開始找碴扣你押金 嚴重點連你保證人連帶提告 總之還沒拿到錢就是都好說 拿到錢就是沒時間跟你多說 以上是她的一貫作風 就像她之前上新聞說的 她在這一塊的房子多的是 走到哪都會遇到她 也早日祝福那位小妹妹逃出她的圈套吧  不要說我們笨或傻之前也沒想過會租屋 並也沒有想太多或去注意她 也沒想到看房都會遇見她  哎！人在雖種匏瓜也會生菜瓜～ 已經夠不順遂了租個房還被騙！！  司法真的很沒保障 卡了這麼多案件還讓她繼續逍遙法外 讓我們這些需要離家背景升學或打拼的年輕人 辛辛苦苦賺來的錢就被騙走了 實在太可惡了！！請大家不要在受害上當了！！  更新 張小姐的line名稱是打新北市租屋joe 黃先生的line名稱是打孫子兵法一  與張小姐的對話是在另一隻手機上 還會傳別房客的對話給我們看證明她們多好多好 全部都是鬼打牆說無重點所以就不po她的對話了",
               "hot": 321,
               "id": 226678042,
               "title": "#更 #圖多 #文長 租屋受害遇到惡房東"
          },
          {
               "excerpt": "看到這個就想起自己跟室友的遭遇  因為我跟室友們都已經出社會工作了， 經濟狀況都還可以，所以選擇了一間還不錯的公寓。  一個月加上管理費大概20000左右，水電當然是自己繳了  房東約50歲人，在大陸工作  當初房東說：我這邊水電跟瓦斯都是從帳戶自動扣款的，所以你們每個月繳1500到我的帳戶，多退少補。  嗯....聽起來很正常也很合理，所以我們也就答應了 給了訂金快40000左右  我們3/1號入住，一開始一切都很正常，直到四月份的時候，收到電費水費瓦斯未繳的單子，已經逾期多日準備斷水斷電，立馬聯絡房東，房東只說：這次單子你們先自己去繳。  嗯...好 為了不被斷水斷電，我乖乖去繳錢，而且不明不白的我連二月份的都要繳（我三月入住）  之後的每一次的水電瓦斯費都是我自己去繳，因為房東帳戶都是沒錢狀態，無法扣款繳費（打電話給台電得知的）  我跟房東說：既然每個月的水電都是我自己繳的，那麼你每個月收的1500水電費我就不繳了哦。  房東說：還是要繳啊 這是你們當時答應的，反正多的我都會退。  嗯....好吧  所以之後我們的狀態就是每個月繳房租 然後再給房東1500水電，然後再自己去台電繳一次水電。  算了 反正會退款 所以忍了  更誇張的是有一天下班回家，走到公寓大廳時，被一個男生攔住了，他說要跟我收安裝冷氣的費用。  我心裡想：哩洗勒公三小？  後來得知，房東新家安裝冷氣沒給錢，然後房東請冷氣師傅來跟我拿，費用就抵掉房租。 Wtf ??  我才剛繳完房租，現在又要馬上繳一次 不知道怎麼形容這感覺，就好像被強姦了一樣  當然我也知道冷氣師傅的無奈，我還是乖乖給錢了  最後租約的最後一個月的時候 還記得我是3/1入住的 然後可愛的房東2/6號就在趕了 https://i.imgur.com/au7WOlE.jpg  想說沒關係，反正我也想走了，趕快搬走押金拿回來就好。 於是我就儘快的搬走，把房子打掃完交給房仲，經過房仲確認ok 回報給房東，並通知退還押金的事情。  然後就發生下面狀況 https://i.imgur.com/H2lHWFU.jpg https://i.imgur.com/qViR4YZ.jpg https://i.imgur.com/UxRsTau.jpg https://i.imgur.com/S8uUSDt.jpg https://i.imgur.com/kh8solw.jpg https://i.imgur.com/dv7Ts4r.jpg  2/6號叫我們退租，押金隔了兩個月才給我 現在又不是說幾千塊的事情，而且5-6萬欸 隨隨便便也是一個月辛苦錢  最討厭這種想欺負年輕人的房東，還好我有時間，陪他慢慢玩  最後他非常不爽的把錢給我了  結論  年輕人要硬起來 沒房也不能被欺負",
               "hot": 310,
               "id": 226689003,
               "title": "關於惡房東#圖"
          },
          {
               "excerpt": "剛剛去看房子 看到房東走過來我嚇到 就是張x晶本人！ 大家找房子要小心 地點在福營路67號 古米特巷子進去 整棟都他的 有在591刊登只寫福營路 看起來新新的 一樓還在裝潢 看起來整棟都是新蓋新隔間的 連房子都還沒看就要我先匯30000押金過去 提醒大家注意並特別小心 歡迎轉發，不知道的可以搜尋 輔大 惡房東 新聞都在網路上了",
               "hot": 309,
               "id": 156322769,
               "title": "惡房東再現！"
          },
          {
               "excerpt": "#事後補照片  今天開開心心的要與房東交屋，想說交屋完就可以和男友回家 房東進了房間東看看西看看 房東：這個壁紙怎麼破了？ 我：那是前一個房客用的。 房東：什麼都說是前一個房客用就好了啊。  房東：牆壁這個裂痕是怎麼用的 我：地震用的啊，不然是我撞的嗎？ 房東：這是新的房子餒，兩年而已怎麼會有裂縫？ （（到底地震裂縫乾我屁4啊🙄！！！！！  房東：這個傢俱看起來變得很像二手的，原本是全新的 我：這裡已經不知道經歷多少房客，怎麼怪我？ 男友：這明明看起來超新  房東：這樣子我傢俱要全部換新，牆壁重新粉刷，可能不退你押金 我：我就說不是我用的，押金ㄧ萬一你要全拿？  我住到一半舊房東把房子賣給惡房東，惡房東沒看過我房間的狀況 後來打給舊房東，舊房東有幫我澄清壁紙原本就破的 惡房東還罵舊房東：是你是屋主還是我是屋主？  後來我哭著打給我爸媽，我爸媽就說要提告，我跟惡房東說明天再談 事後我跟男友去調解委員申請調解 寫申訴單的時候阿姨說要對方的資料 翻翻合約發現只有她的電話 名字 和 地址是填我租的房間的地址  剛剛我在租屋的群組上面說：房東我需要妳的資料，我要送去調解委員調解，若不提供就提告。 她秒把我退出群組！！ 其他房客密我怎麼了，我把事情跟他們說，他們也一致覺得她超吸血，有人原本就想提前解約，剛剛房東還密他們說不要把她的資料給我 約好明天繼續談，不知道她會不會出現，可能逃走了吧⋯⋯  Ps.前幾個月惡房東把電費調漲成一度六塊 我懷疑我住的房間6樓是違建，因為沒門牌和合約上寫的是5樓 租金晚繳一天就會狂密人催繳 乾真的超級吸血  ----------------------------2/19更新 https://i.imgur.com/YdYaOxu.jpg https://i.imgur.com/9hR6Tx3.jpg https://i.imgur.com/ovFZCsB.jpg 牆壁的天然裂縫和斑駁要我整面牆重新粉刷 https://i.imgur.com/ZTXBTjj.jpg https://i.imgur.com/aUV1TPj.jpg 衣櫥邊邊斑駁說要整個衣櫥買新的 https://i.imgur.com/hq6EQt2.jpg https://i.imgur.com/dw4Buld.jpg 小到根本沒辦法唸書的桌子 我只拿來當置物櫃 她說看起來像變二手？要換新...有沒有搞錯 說好今天要談 人也沒出現  房東確定三大罪狀 1.合約內漲電費 一度六塊 2.逃漏稅 3.六樓違章建築拿來出租  到底是多大的勇氣要跟我鬧上法院🙄🙄",
               "hot": 288,
               "id": 225828940,
               "title": "#黑特 #惡房東台中張淑晶"
          }
     ],
     "key": [
          [
               "房東",
               0.5333793087934499
          ],
          [
               "房間",
               0.11654032360707949
          ],
          [
               "租屋",
               0.10097771759790061
          ],
          [
               "房客",
               0.09648615148369782
          ],
          [
               "房子",
               0.08094061504985067
          ],
          [
               "電費",
               0.06154376639924422
          ],
          [
               "簽約",
               0.051068231692989886
          ],
          [
               "電話",
               0.04452102250158092
          ],
          [
               "合約",
               0.042775100050538535
          ],
          [
               "同學",
               0.04146565821225674
          ],
          [
               "押金",
               0.04036504821399102
          ],
          [
               "時間",
               0.035791410246368976
          ],
          [
               "房租",
               0.034211329749308114
          ],
          [
               "二房東",
               0.032736045957044796
          ],
          [
               "室友",
               0.032475170092723354
          ],
          [
               "退租",
               0.03045166523494834
          ],
          [
               "學生",
               0.029680681667720615
          ],
          [
               "打電話",
               0.029680681667720615
          ],
          [
               "一個月",
               0.02880772044219942
          ],
          [
               "網路",
               0.02880772044219942
          ]
     ]
}