{
     "excerpt": [
          {
               "excerpt": "最近學校宿舍名單應該都已經出來了  沒抽到宿舍的人都開始找房子看房子了  但是！！！  不得不說！！！  請注意房東！！！！  就算他感覺很像好好先生好好小姐請注意他跟房客的互動！！！ 就算他感覺很像好好先生好好小姐請注意他跟房客的互動！！！  ＿＿＿＿＿故事開始＿＿＿＿＿  今天下課後我帶著疲憊的步伐回家  難得一天沒課沒班於是吃完晚餐的我決定小睡一下  大概七點多吧 室友戴著耳機看日劇  我正在夢裡吃牛排吃到飽吃得十分爽  就在這時！！！！  傳來一陣急促很 大 聲 的敲門聲 很！大！聲！ 很！大！聲！ 很！大！聲！ 再重複一次，我在睡覺！！！！  我當然翻個身繼續睡  外面的人也繼續敲  就這樣過了很久很久很久很久  久到我室友終於忍不住跑去開門  （以下過程我還躺在床上）  室友：（臉超臭）幹嘛一直敲門？  房東：（很兇）你們就一直不開門啊！！  室友：（開始兇）我們在睡覺啊！你一直敲一直敲是要幹麻！！  房東：（很兇）現在幾點你們睡什麼覺？ 現在幾點你們睡什麼覺？ 現在幾點你們睡什麼覺？ 現在幾點你們睡什麼覺？  （乾要不是我很不爽室友很怒你很兇我還以為你在跟我開玩笑勒！！！！  八點我是不能睡覺膩？？？？？）  室友：（整個暴怒）我什麼時候睡覺關你屁事啊！！！！  （關門）  砰砰砰砰砰！！！  （開門）：你有事不會先提早說嗎？  房東：那我現在說，五分鐘後，有人要看房間  WTF！！！！！！！！乾我在睡覺內衣都沒穿你跟我說有人要來看房間？！！！！！！！  馬的是不用提早跟我們說嗎！！！！！！  如果今天我們不再你是不是自己開門了＝＝  於是五分鐘後  很棒，砰砰砰砰  （我依然躲在被子裡，乾內衣還沒穿啊）  室友開門（臉超臭）  房東：（口氣超好）那個給他們看一下房間喔～  我：（怒）我在睡覺！！！！  一秒、兩秒、三秒  室友：（很兇）看完了沒？  砰！  據說留下一臉驚愕的房東跟看房子的女孩。   ＿＿＿＿＿  女孩們我要提醒你們不要亂租房子  如果你是看房的女孩我先為我們的沒禮貌道歉  不過我們真的是被氣到了 房東真的太沒禮貌！！！  我不是一個有起床氣的人 可是房東毫無預警地狂敲門我也是傻了  希望你們不要租錯房子  房東問題很多整天威脅要丟我們東西而且屋況很糟很潮濕牆壁會有水痕  好了不說了我要跟房東吵架去了    ＿＿＿＿＿更新＿＿＿＿＿＿＿＿＿＿  下班看到這麼多回應真是受寵若驚  乾這不就代表有太多的房東都是以為學生好欺負不合理的行為樣樣來嗎？！   這邊要先澄清一下  b50 痾正確來說不續租也是可以不給看房的喔 當天才說真的有點不禮貌 而且如果房客不在 當然不能擅自開門的吧！！！！！ （誰能忍受自己不在家有陌生人進出呢？！） 他如果提前（至少一天 也要給我們清理房間的時間吧）跟我們說我們當然會讓他們看房  只不過他完全沒有事先告知 （五分鐘前應該不算吧） 態度惡劣至我們傻眼看不下去...  然後請大家不要Focus在我沒穿內衣拉！！！ 只是為了讓大家身歷其境地感受到我們的無奈以及驚嚇所以稍稍提到了而已 我已卸妝帶著髮哭臉上塗了蘆薈整個就是不能見人的狀態啊（雖然平常也不見得能見人拉） 我的確無法忍受毫無準備的見陌生人 （掰了為就算有準備我還是不想見房東）  b56 b74 不是喔～  然後感謝b78！！！  雖然我們不能詳細說地址在哪 不過位於夜市附近的二樓 要租的人注意一下！！！  b88 b91 你們看到了！！！！ 抱歉昨天真的有點口氣太差 不要嚇到我們其實平常很nice的！！ 然後如果選擇租這間真的要好好考慮一下 外面晾衣服那邊完全不通風房間還很潮濕 衣服在房間不會乾 下雨天還會有無境的小飛蛾！！！！！！  之前四月房東就問過我幾月暑假 我說六月 他就說那你們會住到八月嗎  超傻眼！！！難道他想要提前租出去嗎！！！！！  當初我們看房的時候原本的房客也不在 房東說他有跟他們說過了 現在想想可能也沒說吧........  最後我要說我真的很！生！氣！我的牛排吃一半！！！！！ 超！怒！    -超怒女子",
               "hot": 8682,
               "id": 199076170,
               "title": "（更）（黑特）反正我要退租了"
          },
          {
               "excerpt": "二宿門口 別墅區租屋 真的是可怕！  奉勸大家要租千萬不要找他！ 應英系的老師👈真的坑 —————————————————————————— 正文： 大一剛開始是每天通勤直到大二覺得每天通勤太辛苦而且為了趕公車很多社團活動或是跟同學的活動都無法參加，所以大二就找跟同學一起住，一開始是同學找我，我也沒多問有關租屋的訊息就答應.....，誰知道這正是坑錢的開始..  房屋一個月4000（感覺正常），但是進去要什麼沒什麼，洗衣機壞幾次、飲水機超髒不敢喝、使用廚房還要500清潔費，真的傻眼。  房子有3樓地下室有2層， 1樓一間房、2樓2間（一個套房一個雅房），三樓一個套房，地下1、2樓分各一個雅房（？）我沒進去過不知道，扯的就要來了，我們房間還好洗澡的水孔都有清所以排水通暢，但是我們房間門口就是給1.2樓的住戶使用，因為是共用所以他們也沒去清，每次洗澡一定淹只是有沒有流出來而已，之前還淹到我們房間去...鞋子書本都濕超傻眼超氣，真的是恨不得趕快離開。  終於到了寒假，我報考寒轉成功了，準備要離開這裡，將我到住處整理好準備好把照片拍好，在1/31正式搬出，跟房東說我要轉學，所以要做退費手續...，神奇的事情來了！ 找不到他欸！ 找不到就是找不到... 有已讀沒回應、電話也沒接... 之後等了幾天才會應（應該在想對策） 談了一下退費，因為違約所以要扣3個月違約金（當時合約上面有寫但是老師摳2個月說補償找不到他），這點我沒關係（恨不得趕快離開），我原本先繳半年的租金、之後陸續繳三個月的錢還有事錢金額1個月，從9月入住到1月底，總共住5個月，理應退5個月但是違約金2個月，所以要退3個月，結果他硬要算退4個月，因為2月他說要算進去，因為一開始就是半年所以他只退後續繳的3個月的錢跟事前金，我就開始跟他說，我1月底就退房了應該要退2月份的錢，結果他開始口氣不好說，不能這樣算有的沒的嘰哩呱啦，我已經虧很多了怎樣怎樣的，你如果要這樣算哪我也不給你優惠一個月了....我一聽就覺得扯，這樣是有差？退一樣的錢啊，是有差喔...，當下就不打算跟他爭論直接說：好謝謝房東我了解了麻煩您 盡 速！退款謝謝！ 從1月份放寒假拖到現在才結束，結束了這個惡夢。（最後只退2個月）  奉勸大家，別墅區弓長 房東千萬不要租，租了會後悔。 也慶祝我自己轉學成功（國立的好開心😊）",
               "hot": 131,
               "id": 228358185,
               "title": "房東太摳 退租更坑 學校老師真的扯"
          },
          {
               "excerpt": "明明就先打電話說過星期日才要搬家 後來又打電話來問說 我什麼時候要搬走 星期六下個房客要先搬東西進去 我也答應讓他把東西放在我的床上或角落  剛剛！！ 房東又打電話來說 我怎麼還有東西還沒搬走！ 我明明說了兩次星期日才搬走！！ 竟然跟我說 是喔！但是下個房客說今天要住一晚👿👿  What!! 現在是怎樣方便當隨便 要不是我後來計劃不住在那要去別的地方住 那該不會那個房客要跟我一起睡吧！！！ 😡😡😡😡😡😡😡😡😡😡😡😡😡😡😡  虧我一開始覺得是個好房東 結果在退租的時候差那麼多！！！ 下一個房客也是明明學校18號才放假 照理說是要兩天後才要搬 竟然今天就說要搬進來還說要住？！！！ 不就我太好心讓他方便 不然要睡哪！！！  --------------------------------------------- 剛剛去搬家 看到房客她一點也不覺得對不起或抱歉 只有說我的東西都堆在那 房東阿姨說妳本來沒有要住 後來又說要住 是怎樣 別人還沒搬走硬要住進來卻不覺得抱歉😡  因為妳！！ 我有些東西被房東阿姨丟掉了 雖然都不是什麼重要的東西 但是那些東西還能用！也是我花錢買的！ 要丟掉也是我自己丟！！！👿👿👿",
               "hot": 83,
               "id": 224218493,
               "title": "更 #黑特 退租😡😡"
          },
          {
               "excerpt": "以下為親身經歷 我和同學住在某家早餐店的樓上，房東對待我們蠻好的  不過退租的時候 讓我們感到有點驚訝 退租時要把房子恢復成原本的樣子，這點我們當然知道 於是呢~把東西所有東西都搬出去時，我和室友就開始努力打掃 但是我們怎麼掃 ，房東都說不行 ，尤其是廁所 我發誓我馬桶蓋 、洗手台、門、都有刷過 但是房東說不是全白的不行，還借了我們專門清洗廁所的東西 於是我們又再刷了2次，但房東依然說不行 室友趕著回家，於是後續的事情就變成我全程處理 事後我也在刷了一次 ，依然就是不行>< 我看著房東指的全白的馬桶蓋跟洗手台說不乾淨的時候 我覺得很無言  是我有色盲嗎...................房東說如果沒刷乾淨要扣押金當清潔費。 因為我隔天也急著回家，於是我跟他說，我也趕著回家，沒辦法一直打掃   我要去退租時 房東說我們把馬桶蓋用壞[原因是因為我室友之前在浴室昏倒 把馬桶蓋的零件撞壞，使馬桶蓋鬆脫]，這點我也跟房東說明過，並表明回賠償。 但是，房東又加了一個 洗手台水龍頭也鬆脫，水龍頭我們認為那個東西用久了本來就會鬆脫，因為我們並沒有刻意去撞它或怎樣，是用一用就鬆脫了，不過房東認為是我們用壞的，於是叫我們打電話去馬桶的公司問修理這兩樣東西的價錢。馬桶蓋換新 要2000多  洗手台的雙孔用水龍頭要5000多，然後再加上電費 我們一共要給房東9000元。原本的押金當然不夠，我們還要自己貼錢。   心得:我們覺得馬桶公司報價報的是原價，然而修理時可能會有折扣，而且有些東西只要換零件就好，並不需要整個換新，應該不會用到那麼多錢。我們認為有些東西是房東自己要維護，不適全部由房客處理。我們把馬桶用壞，是我們的錯，我們當然願意賠償，但是洗手台的水龍頭我們真的覺得不是我們錯。但是當下我也不能怎樣，因為我也是要趕著回家的人，沒時間一直耗下去，還有事後有跟這家早餐店訂購辦營隊需要的東西，實在不方便直接撕破臉。  以上純我個人的經驗，還加上一點心情的抒發，大家參考就好，並沒有要以偏概全。 是說租屋時真的要注意哪邊有沒有問題，趕快跟房東說，才不會事後鬧得不愉快。",
               "hot": 65,
               "id": 224282645,
               "title": "關於退租的經驗[文長]"
          },
          {
               "excerpt": "小女子我剛租了之前版上班#黑特 過的Q hair的樓上 然後第一天早晨就被蟑螂喚醒 馬上尖叫逃跑 然後看到昨天吃綠豆湯的桌子(已擦拭 還加酒精) 居然都是螞蟻 然後房間很臭非常臭 又讓我一直過敏打噴嚏狂抓癢 買了熊寶貝的香芬袋 還是一直聞到很重的霉味 今天霧峰下了超大雨 結果浴室居然在漏水 (走廊也在漏) 打工回家已經積了這麼多.... http://imgur.com/N0fO8PK 重點是!沒有第四臺😭😭😭😭😭😭😭 我的電視啊～卡通啊～ 一度電5塊 都是舊機器 耗電一定很快 還要自己去倒垃圾(垃圾車到底什麼時候出現啊啊啊啊啊) ------------------------------------------------- 進入正文-謝謝大家聽我抱怨 現在還不敢跟家人說😭😭😭 ------------------------------------------------- 心灰意冷的我馬上想退租(不過有點怕無家可歸) 看了契約看不懂 然後網路上估狗看了很久也看不懂 而且是第一次租房 求求懂的人救救我😵😵😵 簽了一年的約(我是白痴) 是不是我之前繳的訂金跟押金都會沒有 現在要怎樣才能退租啊",
               "hot": 63,
               "id": 224296369,
               "title": "剛住進去要怎麼退租??"
          },
          {
               "excerpt": "請問有人收到租屋中心的簡訊 簡訊裡有被扣牆面殘膠500元的嗎？  看到傻眼當初退房要押金他們直接說12號會去直接匯款 也沒事先告知就直接扣500 問題是那些殘膠根本不是我們用的也有跟租屋中心講過！  是不是要歸還給原本的房東(因為房東要求要還他乾淨的房子) 所以把這些清理費用一個名義轉嫁給我們？  有其他人也有一樣的狀況嗎？",
               "hot": 52,
               "id": 226772526,
               "title": "租屋中心 德明會館退租"
          },
          {
               "excerpt": "雖然有時事版 但是覺得這個跟周遭很多同學都有切身相關 所以PO上來跟同學分享一下  http://www.appledaily.com.tw/realtimenews/article/local/20160423/844895/  不具名讀者問： 我是在外讀書的學生，我與房東簽訂為期1年的房屋租賃契約，簽約時並交付2個月房租的押金給房東。但後來因故無法繼續租屋，必須提前終止契約，請問房東有權利將我全部押金沒收、拒絕返還嗎？    律師蔡念辛答： 依《民法》第450條、第453條規定，租賃未訂期限者，當事人得隨時終止契約；訂有期限者，若有約定得於期限屆滿前終止者，並應提前通知。   房屋租約多有約定期限，若契約中未約定「提前終止」條款，原則上房客不可單方面決定不租；不過若房客、房東雙方經溝通，同意提前終止租約，就算合法終止。另若房屋已有修繕必要，經要求後房東不處理，房客亦得終止租約。   「押 租金」的性質在擔保租金給付及租賃債務的履行。所謂租賃債務，如房租是否欠繳、是否有損壞房屋而應賠償等。因此，若租約已合法終止，且沒有租賃債務不履行 的情形，例如：房客依「提前終止條款」提前通知房東終止租約；或房東已同意房客遷移，且將房屋另出租予他人，可認定雙方同意提前終止。房客自得請求返還全 部押租金。   反之，若房客不符合契約約定、或未經房東同意，逕自遷離，則此房屋租約並未合法終止，房東可以要求房客繼續履行契約，無論房客是否實際入住，都可收取租金。在這個情況下，房東就能沒收押租金來抵充欠繳房租。（郭芷余／採訪整理）   ------------------------------------------------------------------------------------  如果房子有問題 告知房東 房東卻不處理 可以終止租約 應該是這樣吧  別讓自己權益睡著囉",
               "hot": 51,
               "id": 149643758,
               "title": "[新聞]提前退租　房東仍須還押金"
          },
          {
               "excerpt": "有沒有學長姐有6人房或是兩間三人房在附近的家庭式住宅要退的 或是有人找到類似的房屋可以提供一下嗎 拜託 🙏  如果順利入住願意請吃飯報答😂",
               "hot": 40,
               "id": 144346471,
               "title": "學長姐要退租的嗎？"
          },
          {
               "excerpt": "我因為考上轉學考的關係 所以下學期不繼續住在鑫鑽 因為非常臨時 所以沒有提前一個月跟房東說要退租 結果我的押金就被扣了兩個月 1個月是沒有租滿時間 另外一個月是沒有提前（一個月）提退租 想請問一下房東這樣子做是對的嗎 因為合約上面也只有提到沒有租滿要扣一個月押金 沒有說要提前一個月說 想來想去還是很不爽阿⋯都是打工賺來的 更不爽的是 房東竟然說 我管了300多戶 講真的不缺我這兩個月押金 不缺就還我阿馬的",
               "hot": 38,
               "id": 228296407,
               "title": "退租"
          },
          {
               "excerpt": "上一次的誇張行為 part1 https://www.dcard.tw/f/mood/p/199076170  （sorry今天發過但發生一些事所以後來重發）  對沒錯繼上一次事件過後  有人跟我們一樣以為事情已經不能再糟糕了嗎？  哈哈哈哈哈是的那代表你們跟我們一樣天真無邪覺得世界上的人都是天使，然而當然不是。  sorry我太憤怒了以至於說話有點酸大家見諒。  ＿＿＿＿＿以下正文＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿  八月底將近，  租約要到期了所以當然開始打掃準備搬家。  （中間發生了房東希望我們七月中搬家好方便新房客入住，但當我們提到房租收到七月底他卻不同意，於是既然他堅持收到八月底我們也就堅持八月底再搬家，雖然我們根本沒住）  不得不承認，我們的房間很亂。  非常亂，亂到看到的人會崩潰的那種。  （當然我本人是覺得還好拉哈哈哈哈哈哈哈）  只是整理起來有點麻煩。一點點而已。  於是今天早上我就開始瘋狂打掃，  「叩叩叩」當聽到敲門聲的時候我已經有不祥的預感，可是人就是犯賤，明明就可以不開門的我還是開門迎戰了。  「恩地掃得滿乾淨的」房東笑了笑「廁所也不錯」  乾馬的昨天在電話裡跟我吵哪天退押金吵得那麼兇的人跟現在這個是同一個人嗎？怎麼變好好小姐了？  「對了牆壁要重漆要收5000，床墊你們弄髒了要收4000」 「對了牆壁要重漆要收5000，床墊你們弄髒了要收4000」 「對了牆壁要重漆要收5000，床墊你們弄髒了要收4000」  就說案情不單純，老妖還是現出原形了吧。  等等....！總共9000！算一算我們的押金一個人就是9000！ 乾9000這種話你敢說我還不敢聽！！！！！！ 房間還是原狀欸靠北！！！！  如果今天我們把房間的東西弄壞了你要我陪9000我還可以接受！！！ 沒有東西壞掉！沒有東西不見！ 你叫我賠你9000？！！！！！  昨天通完電話後房東可能突然發現還是想辦法留住押金才划算吧ㄏㄏ  「牆壁是潮濕」今天沒有給力的室友我只好自己開火「難不成我們會爬到天花板畫畫嗎？」  （因為我們都是美術系，而我們根本沒在房間畫過，之前他自己帶人看房還把我們的炭筆作品從地上移到床上呢）  「誰管妳們！！！！反正你就是要賠我錢！！！潮濕為什麼只有天花板附近而不是整間牆壁？」房東開始吼。 誰管妳們！！！！反正你就是要賠我錢！！！ 誰管妳們！！！！反正你就是要賠我錢！！！ 誰管妳們！！！！反正你就是要賠我錢！！！  乾你都知道天花板了我們是要怎麼爬上去啊？！ 而且這句也太理不直氣很壯了吧！！！！ 聽得我都害羞了你怎麼還臉不紅氣不喘啊？！！！  房間是真的很潮濕一進來會有霉味，冬天還會有飛蛾幹超噁，牆壁一看就是水痕。這真的是有眼睛就看得出來。  平常我們掛東西的牆壁當然不會潮濕啊靠北！！  「床墊本來就很髒，所以我從來沒睡過，我是帶自己的床墊」  「如果你沒有要睡你就要還我！現在你就是放這裡一定是你用髒的！！！」 現在你就是放這裡一定是你用髒的！！！ 現在你就是放這裡一定是你用髒的！！！  還記得當初覺得床墊不乾淨，於是我自己帶了一個，就把另外一個床墊放在巧拼上，上面放手機電腦和剛收進來的衣服，反正就是放雜物。 這點房東也知道，因為她有進我們房間。  這就是我的錯了，當初住進來沒有拍照，所以房東可以亂說瞎說隨便說，反正我沒有證據。  乾乾乾乾乾怎麼有人這麼不要臉9000我的天哪！！！！！ 兩個月的押金欸！！！！！  中間省略我朋友說我們好兇然後他乖乖在旁邊化妝的過程。  「好，等等」終於插上話打斷房東口沫橫飛的說付這樣的錢很合理啪拉啪拉，我怒道「我先錄音」  「錄什麼音！！！！」哇終於有反應了，房東立刻馬上停下來瞪著我。 「錄音存證啊不然你到時候說我亂說話」然後她又開始跳針「為什麼要錄音」「不要錄音我現在跟你說」「你先聽我說」「不要錄音」！！！ 吵死了靠北！！！！  就跟你說我要錄音你可以喝口水休息一下再說ㄇ！！！  「好，你可以說了你到底想跟我收多少錢」順便翻一個白眼。  （不得不炫耀一下我可是翻白眼專家呢哈哈哈哈哈哈哈）  「好拉，床就跟你收1000意思一下，那牆壁一個人500，我們對學生就是都很好的拉。原本要9000欸！跟你們收2000！」語畢還阿莎力的補我一個笑。  哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈我說怎麼就改口了呢？  聽到錄音立馬改口內而且還是對我們好呢哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈  9000到2000我就說你做戲還不做足這不就露出你想要坑我的馬腳了ㄇ？！  「好了錄完了我要掃地了掰掰」已經懶得陪他吵架我下了逐客令「反正一毛錢都不會給你」  她一進門就開始跟我討錢，  中途還說冷氣遙控器放桌上要放好，「不然壞了要1000修！」  乾我不就放在桌上好好的嗎！！！！ 你不動我不動你說話小聲一點他就不會被震掉拉！！！！！  只能勸各位， 立場踏穩，小心士林附近限女性的套房。  （目前已被租走了之後大家還是小心點吧，房東會找盡藉口不退押金）  ＿＿＿＿＿＿＿＿＿＿＿回憶完還是一個怒＿＿＿＿＿＿＿＿＿＿＿＿＿＿  於是憤怒的我在高鐵上接到室友的電話，整個抓狂哈哈哈哈哈哈  希望事情可以好好解決，最討厭看學生好欺負的房東了乾  不過據說我也是滿兇的拉哈哈哈我忍不住了sorry  附上室友表示：我媽很強哈哈哈哈哈哈哈哈哈哈哈哈哈   http://i.imgur.com/ijbSVfb.png     ＃在此呼籲各位記得租屋前都要錄音還有拍照存證！＃    -習慣跟房東吵架の女子",
               "hot": 36,
               "id": 224618917,
               "title": "#黑特 反正我要退租了 part 2"
          }
     ],
     "key": [
          [
               "房東",
               0.48469267502487023
          ],
          [
               "退租",
               0.16151590844103833
          ],
          [
               "押金",
               0.11926463347698393
          ],
          [
               "租屋",
               0.0835323482952534
          ],
          [
               "房間",
               0.0827524079310754
          ],
          [
               "房客",
               0.07459108346711989
          ],
          [
               "房子",
               0.06714064195240545
          ],
          [
               "學校",
               0.06206430594830655
          ],
          [
               "簽約",
               0.059108862807911
          ],
          [
               "蟑螂",
               0.05903248810911249
          ],
          [
               "本來",
               0.05615341966751545
          ],
          [
               "合約",
               0.0472870902463288
          ],
          [
               "租金",
               0.044765767129295427
          ],
          [
               "室友",
               0.043399702377997534
          ],
          [
               "告訴",
               0.0413762039655377
          ],
          [
               "房租",
               0.03971099885589122
          ],
          [
               "解決",
               0.038420760825142154
          ],
          [
               "時間",
               0.038420760825142154
          ],
          [
               "辦法",
               0.0354653176847466
          ],
          [
               "一個月",
               0.0354653176847466
          ]
     ]
}