[
     {
          "Summary": "後來弟弟真心愛上一個女人，姐姐吃醋展開反擊卻被弟弟阻止\n前言：《底特律》（Detroit）於4/13在台上映，我會以兩篇前導文章來介紹導演Kathryn Bigelow最近兩部執導的電影\n弟弟先後靠著美男計誘惑年輕女性結婚，謀取她們的家產以發展他的採礦產業，而姐姐則相繼將弟弟的每一任老婆毒死\n劇情大綱開眼有，這邊就不多贅述了\n請問有人知道「先生，我可以喜歡你嗎？」這部在台北還有沒有場次，想說才上映一個月而已，應該還有，但是找了很久就只有台中有\n」親愛的初戀 Love，Simon（2018），「為什麼只有同性戀才要出櫃？異性戀難道就不需要出櫃嗎？」Simon來自一個幸福的家庭，跟一般的高中生一樣，有著一群知心好友，過著充實開心的高中生活，但在成長路上也跟每個人一樣，對自己的性向存在疑惑，直到有次意外的看到一篇文章，開啟Simon想進一步探索自我的心，進而發現自己對同性的感覺，有著不一樣且更濃厚的愛戀\n弟弟提議一起3p遠走高飛，姐姐於是捅了弟弟臉上一刀，弟弟亡，最後姐姐和弟弟的老婆展開互砍殊死戰\n心目中的最佳恐怖片，當初會看這部電影，純粹是因為那個時候剛發現自己對於電影產生莫大的飢渴，於是不斷憑藉腦海裡有印象的名字去挖掘各種電影，不管哪個國家什麼類型都看\n只是很可惜上映時正好出國了，匆匆忙忙之間那時候只來得及看〈大災難家 〉\n（以下劇照皆取自豆瓣），先放上最愛的主視覺海報，各個主演的個人海報，劇情大綱：一對童年有著悲慘境遇的姐弟，在互相扶持之下發展出畸戀",
          "topic": "弟弟 一種 美劇 美國 名字",
          "topic_count": 23
     },
     {
          "Summary": "當大家都在討論一級玩家的時候，偶爾換換口味走個有趣溫馨路線\n是因為幾乎全世界的人都在玩嗎？導致整個遊戲內的交易過於龐大才會影響到真實世界\n當然大部分人都更願意相信她是電影裡的人物\n今天與朋友迫不及待去了喜滿客夢時代觀賞一級玩家3D場，12：20開場預告播到復仇者聯盟3時字幕開始轉換成3D疊影，（就是字幕分割成多層疊影），但戴上3D眼鏡後卻沒有呈現任何立體效果，直到正片開始\n這兩部電影都是描述學生時代的種種回憶，但兩部相較起來，我較喜歡那些年，不是說我的少女時代不好而是那些年的內容我覺得較貼近一般學生時代的生活，男孩與女孩從高中曖昧一路到大學，中間有過大學考試甚至留校讀書的情節，每次看完都不禁回想起高中的時光，想到自己心中的那位沈佳儀\n這禮拜一個人去電影院看完一級玩家，真的是神片 非常好看，但對本片有些疑問 希望有人能幫忙解答，1.「綠洲」為何綠洲內的虛擬經濟會影響到真實世界的經濟，導致全世界都爭相奪取遊戲的控制權",
          "topic": "電影 一級 玩家 內容 遊戲",
          "topic_count": 25
     },
     {
          "Summary": "《毀滅大作戰》是一部由巨石強森主演的無腦怪獸電影，以1986年紓壓電玩《RAMPAGE》為原型發想就能大致猜出電影風格\n電影是一個小男孩好像搬到新大樓，結果發現電梯縫裡面有女人一直想抓他，後來才知道原來那個女人曾經有個小孩，他們好像是撿破爛維生的，他的小孩看到一個罐頭想要去撿，結果被突然崩塌的板子（好像是）壓死了\n前陣子有一部電影，認真讓我覺得很好看，除了演員很大咖之外，整個電影的內容超精彩，不管是內容還是場景...等），「失眠」黃秋生  主演，當然\n該作是由同名電玩改編的電影\n不過與《環2》相比，《毀滅大作戰》這種不跟觀眾講太多、單純追求爽度的電影，反而更符合爽片的定義\n毀滅大作戰是由布萊德.派頓指導，巨石強森主演的動作電影，這是兩人第三次的合作，前兩部分別是2012年的地心冒險2神秘島，以及2015年的加州大地震，和前兩部相同，本作就是一部商業片\n彼得兔由同名童書改編，是索尼影業發行的電影",
          "topic": "電影 好像 一部 劇情 記得",
          "topic_count": 27
     },
     {
          "Summary": "首先說說我對一部電影的評價標準，我認為一部電影的目的就是要訴說一段故事，所以我認為最重要的就是劇情，其次是演員演技和拍攝手法（音效、運鏡、節奏等），依據不同類型的電影評價比重會稍稍有不同\n隔了幾天還是挺回味的一部電影，所以決定來推薦一下！，女主角Emily Blunt，這是一部「沒有聲音」的電影，用畫面說故事，成了這部作品一大考驗，所幸導演抓住這個特點成功發揮了這個相當新穎的題材\n這部電影的氣氛其實比我想像輕鬆許多，或許是由女主角的角度去敘述，導演用了一個較童真的角度來說這個故事，讓原本很沉重的電影多了些許歡笑\n電影一開始我們就可以從主角一家人的互動得知這部電影的設定（當然有看預告片的已經知道），就是「不能發出聲音」，然而很快觀眾就會看到發出聲音會帶來什麼後果\n帶著鼻涕和眼淚來抒發一下心情，這部2013年的電影其實和多數韓國電影走著差不多的路線，基本上已經知道故事走向和結局，大部分的情節也在預料之中，但是在這個簡單的故事架構上，擺著太多我們不忍面對的現實\n舉個例子，愛情片演技會稍微重一些，劇情片就比較吃重拍攝手法，但不管什麼類型的電影，內容對我來說都非常重要，說穿了內容才是核心，其他都只是說故事的手法，說故事的手段再高明，也無法掩蓋內容的瑕疵，噤界就給我這樣的感覺\n也正因如此，觀眾不知不覺像是成了歡樂的7號房一份子，一起作亂一起吃飯一起搞小動作一起哭一起笑，直到法官敲下錘子的那一刻，我們才想起這是一部注定走向悲劇的電影",
          "topic": "電影 噤界 故事 心得 期待",
          "topic_count": 25
     }
]