{
     "all_content": [
          {
               "excerpt": "大概是2000年左右出版的漫畫，故事內容是有個轉學生轉到某所學校，其他同學發現這位轉學生相當神秘，也是一篇篇的小故事，其中我印象最深刻也是唯一還記得的是”裂嘴女”，有位女同學很好奇為什麼女主角那麼漂亮皮膚那麼好她也想跟她一樣",
               "title": "#問 找一部懷舊(?)漫畫",
               "topic": 2
          },
          {
               "excerpt": "鴻原創漫畫家雞蛋將於5月5日在台北NewsLater舉辦首次作品主題特展！，本次展覽主題為雞蛋原創漫畫作品《傾聽我的心》，故事圍繞在校園霸凌這個常見卻又容易被社會忽視的議題，描述不願開口說話的女主角‧可欣與看似樂天派的男主角‧宇辰帶著各自不願憶起的過往，逐漸敞開心房、正視且面對傷痛的故事。",
               "title": "雞蛋EGG主題特展 5/5台北NewsLater開展",
               "topic": 1
          },
          {
               "excerpt": "看到這開賣了，很想去UNIQLO看看，女生也可以買XS的SIZE哦！，可是我覺得有一件兒童款的很好看🤣，拉著哥哥來去花錢️️️️️，這是不是黑子！！！！！！，五月才開賣，五月也要去，喜歡的快去逛一逛🤗",
               "title": "#分享 UNIQLOx週刊少年JUMP 創刊50周年紀念聯名T 台灣開賣了！",
               "topic": 0
          },
          {
               "excerpt": "最近re剛出來，我想問一下有人知道瓜江父親在漫畫中，是第幾話死的嗎？我怎麼完全沒注意到，據說是在跟獨眼梟對戰死的可是我回去翻也找不到哭哭，還是他要在re篇才會說明啊，因為我re漫畫還沒看完",
               "title": "東京喰種",
               "topic": 2
          },
          {
               "excerpt": "看到這張圖只想吐槽昴哥，秀一啊你不穿高領嗎wwwww，這樣身分直接暴露沒問題嗎wwwww，還是跟安室同框就好（，成年人組偷偷換位置呢～店後面的樓梯間很好拍！，但是小孩的比例尺真的⋯⋯，算了粉秀一不管其他人。",
               "title": "分享 名偵探柯南咖啡澀谷店",
               "topic": 3
          },
          {
               "excerpt": "最近看了一個不錯的韓國漫畫，漫畫名：我們的關係，畫風劇情都深得我心啊啊啊，但漢化停在98話，有誰知道哪裡有生肉的嗎，好想看99話啊～～～～",
               "title": "#問 韓國漫畫 我們的關係",
               "topic": 2
          },
          {
               "excerpt": "個人很愛這類的題材，只要聽到女扮男裝四個字的幾乎都會看，連日劇韓劇還有很難吞的台劇我都會看，不知道為什麼就是超愛這種題材，但因為太愛了真的是看太多，看到最近好像不知道要看什麼了ಠ_ಠ，（結果最近就跑去看《變成女友的那一天》全系列崩潰的好看（٭°̧̧̧ω°̧̧̧٭）！！）",
               "title": "求推薦 女扮男裝漫畫",
               "topic": 2
          },
          {
               "excerpt": "我記得好像是男女主在拍大頭貼，有一張是女主在每格說出好 き だ よ這樣子，男主在最後幾話才發現的樣子，不知為何感覺是青春之旅，但不是很確定",
               "title": "#問 #漫畫 告白小片段",
               "topic": 2
          },
          {
               "excerpt": "看完心情澎湃想說上來找找有沒有人也看過結果沒搜到任何文QQ，是因為年代久遠還是太冷門啊居然沒有人吹QQQ，這種良心好作品必須讓更多人看見啊！！！，《異邦人 無皇刃譚》（ストレンヂア 無皇刃譚） 是業界良心BONES耗時4年終於在2007年發行的劇場版動畫（好像還為此負債很久），曾入圍第81屆奧斯卡最佳長篇動畫片，但這並不是我注意到它的原因",
               "title": "#心得  異邦人 無皇刃譚",
               "topic": 0
          },
          {
               "excerpt": "想找一部小學六年級看過的動漫，記得角色都是男生 不確定是不是bl，封面圖案衣服是咖啡色，男主一個金髮，另一個好像是咖啡還是黑髮，內容好像有關於一點宗教的故事，片名叫什麼 神諭的，我已經找了一天還是找不到",
               "title": "#問 找動畫",
               "topic": 2
          },
          {
               "excerpt": "香吉士的哥哥弟弟們，看到他們被香吉士欺負成這樣，就覺得他們真的真的！就是沒有人性的機器人，不過直到我 看到勇治這一幕...，幫拿不到葡萄的小熊摘葡萄，一整個萌到我了，說是沒人性的人，再加上被爸爸從小教育不準幫助別人",
               "title": "#海賊王 香吉士的弟弟 勇治",
               "topic": 3
          },
          {
               "excerpt": "如圖！，請問各位這是什麼動漫角色🤔🤔，表妹是超級動漫迷，她最近要生日想要送她禮物，但本人沒在研究這些... ><，麻煩大家了～謝謝！",
               "title": "#問 請問這是什麼動漫",
               "topic": 1
          },
          {
               "excerpt": "今天要來跟大家來聊聊，當年風靡全球的動畫「遊戲王」與「數碼寶貝」，這兩部擁有這相同的共同點，後面的幾部都覺得X的！到底在演什麼都看不懂，都覺得毀了當年的最風光的時期",
               "title": "#數碼寶貝 與#遊戲王 的沒落",
               "topic": 0
          },
          {
               "excerpt": "15集終於出了了了了了！！！！！，乾太好看了啦！！！！！，所以我想請問各位，作者有預計會出到第幾集嗎，如果是15我真的會想死，作者最好不要給我鬧喔！，還有為什麼我上網要找漫畫 可是找不到呢？麻煩各位解惑了",
               "title": "Darling in the franXX",
               "topic": 0
          },
          {
               "excerpt": "剛剛看到有推主發現了一個 在唐紅的戀歌裡的小事，推主實在是太厲害了 這眼力！，=====，推主發現灰原哀信箱的 210 封中，有 128 封是工藤君傳來的，twitter @ajgjmwtjg",
               "title": "#名偵探柯南 #柯哀 推主實在是太厲害了",
               "topic": 1
          },
          {
               "excerpt": "先說，我是在：re要出動畫時，就中斷了追漫畫....，然後出動畫了~~，我就想認真一次好好看一遍漫畫吧～金木從蜈蚣退化成毛毛蟲了呢（笑），↑看到後面的感想，舊多啊啊啊啊啊，你剛好是看哪一章的銀魂啊？！",
               "title": "#東京喰種 重新看一次漫畫的我",
               "topic": 2
          },
          {
               "excerpt": "想要找一個和台灣論壇一樣，分類多  版面簡單  容易搜尋的網站，可以讓小的我盡情看同人文的地方嗚嗚嗚，以前每天放學最期待的就是登入台論，然後上同人創作看文章，那時候的文章標題都超好認，例如【家庭教師】我愛台論《Xanxus×自創》  非常簡單好懂",
               "title": "求推薦看同人創作的網站",
               "topic": 0
          },
          {
               "excerpt": "剛看完玩偶遊戲的漫畫，之前只有大概看而已，這次很認真看完了，有哽的地方還是忍不住笑出聲🤣，簡短的心得再附上比較有感的幾幕，偉哉國中生嗚嗚哈哈哈，看到好想哭，也很想追完卡通版，兩個劇情大大不相同，卡通五條五史那邊很催淚可是每次都會沒耐心看動畫～",
               "title": "#心得 玩偶遊戲漫畫版",
               "topic": 2
          },
          {
               "excerpt": "我個人是不太在意一些主線劇情或是設定老梗，畢竟所謂的老梗，也是因為受到大眾喜愛才會成為老梗，但是……，有一個點我實在無法接受……，一個莫名奇妙常常出現在動漫的老套設定，那些在追逐東西，或是和人爭辯完哭著跑走的女角們……",
               "title": "動漫老梗",
               "topic": 1
          },
          {
               "excerpt": "我就是上次說被狂喂屎的那位，沒想到作者如此的變態，一開始對我們喂屎現在要我們吃糖，我操，這作者和編劇我對不起你們，我不該說要寄刀片給你們的，為了讓各位還有糖吃我決定我自己吞刀片，不過後面已經留下伏筆了，魔核中間有類似人的形狀，難道是大人們的陰謀還是舊地球發生了什麼事？",
               "title": "DITF15",
               "topic": 0
          },
          {
               "excerpt": "詳細就不雷了 不過身為正直的女子其實還是必須說，9a好騷。留言有",
               "title": "吹爆Ditf15",
               "topic": 0
          },
          {
               "excerpt": "這次的限定咖啡主題是「透明牌篇」店是位在秋葉原安美六樓，與Acos同一層樓。事前準備：預約抽選。首先要有animate的會員，在指定的時間內選擇想要去的時間，接著就等放榜那天了！，也有空席預約不用抽，",
               "title": "心得 庫洛魔法使咖啡秋葉原店",
               "topic": 1
          },
          {
               "excerpt": "是純音樂，一開始是吉他 主旋律是某種笛子類的樂器（很像中高音的蕭），主旋律大概是這樣（前面的MI RE DO是高音），MI----MI-MI----MI-MI-MI-MI----RE-DO----SI----DO",
               "title": "求一首\"疑似\"某古老動畫的OST",
               "topic": 2
          },
          {
               "excerpt": "如題！！！，因為有一隻很想要的模型太晚看到資訊所以沒買到，下圖這隻 no game no life 遊戲人生 休比，預計今年5月日本生產完畢，到臺應該6月吧？想問問通常市面上剛出來的模型大概會漲多少錢啊QwQ？",
               "title": "問 模型 剛出來的價錢會漲多少？",
               "topic": 0
          },
          {
               "excerpt": "如有違規請告知，我會刪文Orz，嗨！大家好～我是未央！，4/4上映的Free電影版Take your marks不知道大家看了嗎？未央有拿到特典，因為家裡哩哩扣扣的東西太多了，所以想把拿到的特典給大家抽獎～～～",
               "title": "#抽獎 Free電影版特典抽獎",
               "topic": 0
          },
          {
               "excerpt": "日本3/30就發行了，從露天訂4/17才到台灣，昨天才終於寄到我家小七，覺得特裝版的贈品愈來愈有創意了，這次是以手機配件為主題，之前有買過透明牌篇（2）的特裝版，感覺內盒的擺放愈來愈隨便（？），補個側面圖（包膜拆開後才想起沒拍到照）",
               "title": "［開箱］庫洛魔法使 透明牌篇 （4）特裝版",
               "topic": 1
          },
          {
               "excerpt": "這真的是我第一次看拳擊類的動畫，然後就徹底地愛上了這部️，一開始就看到很多up主推薦這部，但對拳擊類興趣缺缺的我沒有去看，直到聽到lex影片有播他的BGM後徹底改觀，就衝著這BGM去追了，我真的恨不得揍死之前的自己",
               "title": "#爆推#4月新番#Megalo Box#光聽BGM就能高潮",
               "topic": 0
          },
          {
               "excerpt": "忘了多久以前看的，劇情應該是有點虐的少年漫畫，到中後段有一個不知道是誰的內心吶喊，「已經不想再一個人了」「已經不想獨自迎接日出和日落」或「已經不想一個人從黑夜到白天」之類的，喊了好幾句，記得當時看了很悲傷的感覺",
               "title": "#問 找漫畫",
               "topic": 2
          },
          {
               "excerpt": "類似學院默示錄的動畫，或是末日生存類的動畫，昨天半夜男友惡意（？推薦學院默示錄，追完後發現作者過世沒有第二季QQ，想請大家推薦類似的動畫",
               "title": "求推薦",
               "topic": 0
          },
          {
               "excerpt": "我想看過灌籃高手的人很多，而且不只是男生 女生也很多，最近又跑回去看真的很熱血啊～這一幕應該是許多人的童年跟青春，你們更喜歡誰呢？",
               "title": "#閒聊 大家喜歡這兩位之中的誰呢",
               "topic": 2
          },
          {
               "excerpt": "剛剛看了囧星人的五週年的影片，結果看到了我之前愛看的動漫，但忘記動漫名了，這好像是第二季，求好心的大大告訴我",
               "title": "#問 求動畫名",
               "topic": 1
          },
          {
               "excerpt": "不好意思剛剛不小心把文刪掉了，有興趣的人可以來看哦，我知道現在已經很少人在做這種類型的粉專了，如果有讓你們不高興的地方真的很不好意思，關於動漫心情語錄這個粉專，我會用動漫的圖片加上一段文字，目前大部分是自己的心情抒發",
               "title": "#宣傳  動漫心情語錄（不喜無入）",
               "topic": 1
          },
          {
               "excerpt": "希望能蓋棟七龍珠各種收藏的樓^_^",
               "title": "七龍珠公仔 收藏",
               "topic": 3
          },
          {
               "excerpt": "片尾曲果然也是好聽！後面那個假音讓我嚇到ww，Youtube連結↓↓",
               "title": "【#演奏#爵士鼓】東京喰種：re ED 完整版 - 女王蜂 - HALF by Jooubachi - Drum Cover",
               "topic": 3
          },
          {
               "excerpt": "如圖，今天晚上我莫名其妙接到了一通電話，他說我在動漫展的網站填的資料中獎了，但我八竿子不知道我填過什麼？（或是我隨手亂填忘記了）總之抱著「聯成也是有名的公司，應該也不敢明目張膽的詐騙」的想法當下就約了個時間去拿，然後一邊上網求證了。",
               "title": "聯成動漫節禮包？",
               "topic": 1
          },
          {
               "excerpt": "請問大家有沒有覺得那部必追的！！，目前有看命運石之門、重神機潘朵拉、東京喰種（是說畫風改好多QQ，命運石之門才第一集就好興奮RRRRR，還有好多部沒有時間一部一部追，想問大家有沒有比較推薦哪部非看不可的",
               "title": "#問 4月必追新番",
               "topic": 1
          },
          {
               "excerpt": "（圖多，初次在動漫版發文，請多指教‍️），剛下班吃著泡麵，一如往常的在看我們這一家，主要是因為花媽本身讓人很療癒的感覺，所以很喜歡看哈哈哈，這一集的內容是花爸的姪子要結婚了，請他擔任致詞人的故事，結果到了婚宴現場的時候，居然發現老爸的致詞稿忘在家中了",
               "title": "#我們這一家 花爸：「老婆是讓你願意為了她付出生命的人」",
               "topic": 1
          },
          {
               "excerpt": "嗯...我也不清楚放在哪個版比較好...，希望ps大神能把下面的對話內容改成反義，感恩 （́◉◞౪◟◉‵）",
               "title": "求ps大神",
               "topic": 3
          },
          {
               "excerpt": "哇！我竟然慢了有人先po過了，沒關係我是po給自己爽的 ㄏㄏ，保持一貫的風格，沒有要認真評論，主要還是希望親自去完，再來留下感想，這話的重點很多，我猜，這大概是香吉士年的最後幾話了吧，該交代的都交代了",
               "title": "海賊王902#心得#劇透",
               "topic": 3
          },
          {
               "excerpt": "印象中的片段是一個女生，她有一種靈力可以從地圖中找出適合妖怪居住陰氣很重的地方，那一集是因為一個骷髏大吵大鬧於是她決定去試試看能不能找得出來，結果最後真的給她找到了。求各位大神幫幫忙 謝謝",
               "title": "#求 動畫名",
               "topic": 3
          },
          {
               "excerpt": "不知不覺真珠美人魚至少也有12年了，到現在還是很喜歡他們的歌，但是我不要有額外聲音，只想要原聲帶版本，不知哪裡還可以下載讓我帶出門聽，超多載點都失靈了~~~",
               "title": "#問  真珠美人魚原聲帶",
               "topic": 3
          },
          {
               "excerpt": "各位晚安，在下從國中開始就是個宅，但是因為大學忙碌所以比較沒有跟別人交流二次元話題，（還是有看漫畫/追番/玩遊戲），最近又開始回去跟朋友交流二次元話題，發現大家清一色都是A3、アイナナ、あんスタ、side M",
               "title": "#問 偶像番的魅力？",
               "topic": 2
          },
          {
               "excerpt": "在最新發表的182集，上集志虎幫忙盆栽澆水，瘋子室友回來看到後就幫在獄中一直被欺負的志虎出頭，結果志虎一個小人得志，居然還仗勢欺人，開始耍老大，結果裝逼到忘記澆水，最後瘋子種的盆栽枯萎了，那句韓文的意思是：我要殺了你",
               "title": "#看臉 志虎啊…真的學不乖(內有劇透)",
               "topic": 2
          },
          {
               "excerpt": "在這個粉嫩的季節裡，美麗生活節將為妳打造，一場屬於妳和閨蜜的奇幻之旅，來到這裡可與三麗鷗明星家族同遊療癒森林，另外，還有網美、網帥最愛的，拍照牆、夢幻球池區，讓妳IG打卡不間斷，快閃活動，期間限定，預先報名，還能領取驚喜包哦！",
               "title": "#圖#三麗鷗跑到世貿一館啦！",
               "topic": 1
          },
          {
               "excerpt": "",
               "title": "想請問這是正版的公仔嗎？",
               "topic": 0
          },
          {
               "excerpt": "最近被「宅男腐女戀愛真難」動畫化迷住了，回去追漫畫，一下就看完了，發現這類型的題材真是我的菜，求各位大大推薦好看的漫畫，類型：有宅腐男女皆可，戀愛情節，耽美也推，輕鬆，搞笑。",
               "title": "#求推薦 類似宅男腐女戀愛真難",
               "topic": 2
          },
          {
               "excerpt": "什麼！！！布蕾小時候竟然這麼可愛...再看看現在的樣子，這視覺跟心理上的衝擊讓我內心好矛盾啊…  是不該把小布蕾關在無菌的環境裡長大才對呢？大家覺得怎樣？",
               "title": "#海賊王902 小雷",
               "topic": 3
          },
          {
               "excerpt": "還沒看過的先去看，以下暴雷，最新一期（902）的海賊王剛剛釋出了，內容真的洋蔥味十足，看著布琳手捧著親吻山治的記憶，那模樣真的會讓人勾起失戀時傷心流淚的場景，那真誠可貴的愛情，真的很希望尾大能讓布琳有機會與山治修成正果啊啊啊",
               "title": "#海賊王 #902期 #山治布琳",
               "topic": 3
          },
          {
               "excerpt": "請問一下排球少年裡面有提到之前的全國大賽冠軍學校是誰嗎？維基百科查了但沒寫，我知道宮城縣內常勝冠軍是白島澤，貌似連續三年（？ 然後維基寫他們都是全國前八強，所以我就有點好奇全國冠軍的高中是哪一所？還有青城有打進全國賽過嗎？ 我原本以為他們沒有進全國賽，因為一直在縣內輸白島澤。但後來漫畫看了音駒輸梟谷還能進全國賽，所以代表青城也有進全國賽（？那有人知道他們全國排名多少嗎？",
               "title": "#問 排球少年全國賽冠軍",
               "topic": 0
          },
          {
               "excerpt": "隨著M22日本上映但台灣要等到7月中的情況下，來寫篇柯南的rum討論吧顆顆～不然放假好無聊～自從緋色篇確認赤井秀一沒掛和波本是公安之後，水無玲奈傳給赤井的一封簡訊 『RUM』，配上小哀的印象，朗姆的確立特徵就是眼睛受過傷",
               "title": "＃柯南RUM",
               "topic": 3
          },
          {
               "excerpt": "請問出版有点久的漫畫要去哪買，有人知嗎，很多家書店都沒",
               "title": "問",
               "topic": 1
          },
          {
               "excerpt": "佐助在最後被六道仙人賦予了陰之力以及單一隻的輪迴寫輪眼，可是為什麼六道仙人不直接讓佐助的雙眼都變成輪迴寫輪眼就好？卻只有一邊？佐助有辦法靠自己用別的方法來讓另一邊的萬花筒寫輪眼也變成輪迴寫輪眼嗎？要變成輪迴寫輪眼有沒有什麼條件呢？",
               "title": "為什麼佐助只有一邊眼睛有輪迴寫輪眼？",
               "topic": 3
          },
          {
               "excerpt": "如題 有人知道這是哪部動漫或小說嗎？求神人",
               "title": "#問 這是哪部動漫的人物",
               "topic": 1
          },
          {
               "excerpt": "上傳上來好像會壓縮到畫質，點進去看會比較好，不便之處請見諒，剛剛瞄到後面的毛巾居然是敕使家的，雖然有點不清楚，但是字體看起來應該是，「敕使河原土建」不愧是糸守最大的建設商啊，難怪可以跟三葉爸勾結（（（誤",
               "title": "#分享。敕使家的毛巾",
               "topic": 0
          },
          {
               "excerpt": "男主角是一個幫助一個大叔殺人的 殺人的時候就會變另一個性格 然後有變態傾向 是在鞋子上用刀殺人",
               "title": "求漫畫名",
               "topic": 2
          },
          {
               "excerpt": "我不知道這適不適合在這版發，可是真的聽了那張碟之後一直念念不忘啊啊啊，想找柿子的一張碟，我只偶然聽到其中一軌 內容是：好像是男方搬家 邀請女方去玩，在閒聊的途中男方的朋友來訪，男方就在玄關接待朋友們，說裡面有超級可愛的女朋友在，所以不讓你們進去",
               "title": "#問 #乙女抓 柿原徹也",
               "topic": 3
          },
          {
               "excerpt": "去年LiSA在12月份的時候有來台中舉辦Live，想必LiSA歌迷的各位一定難以忘懷。今年LiSA一樣會來台灣舉辦Live。在這邊提醒各位該搶票的要準備好荷包囉，目前購票資訊未釋放出！，如果之前沒參加到的夥伴們這次可以提早做足準備，避免錯過難得的機會！！",
               "title": "#LiSA台北Live 8/18 暑假不可錯過的EVENT",
               "topic": 1
          },
          {
               "excerpt": "今天在學校聊天～不知道為什麼聊著聊著聊到了獵人，我：    同學A：   同學B：🦍，：那個獵人的小孩是誰呀？：小孩？哪個小孩阿？：就是主角阿～：哦～～就是小傑阿！穿綠綠衣服的！，：他是來幹嘛的？🦍：他要找爸爸阿（（竊笑～～",
               "title": "#獵人 小傑你騙我那麼久 「米特阿姨」不是你阿姨啦！！",
               "topic": 3
          },
          {
               "excerpt": "看到有人主修火影忍者系，想說我主修柯南的，也來幫幫大家解決關於柯南的疑難雜症，來留言看看問題，看看我回答的出來嗎🧐",
               "title": "主修-名偵探柯南❤️",
               "topic": 3
          },
          {
               "excerpt": "#石頭門 #命運石之門 #steinsgate，那個ED的笑容超痛心（玩過原作應該都知道），而這次OP和ED感覺很符合這次作品原作。比較鬆散和碎片組成，畢竟目的也是人心再次組合在一起的過程……吧？還蠻期待怎麼處理劇本的～～～（有夠難改）",
               "title": "有人看 #命運石之門 零嗎 #含圖 #微捏",
               "topic": 1
          },
          {
               "excerpt": "如題，反叛的魯路修是我心目中的神作，雖然一看再看，但仍比不過第一次看完的那種震撼，渴望再體驗一次那種澎湃的感覺，求各位大大推薦，感恩",
               "title": "#求推薦 類似魯路修的動畫",
               "topic": 0
          },
          {
               "excerpt": "想找一本少女漫，有點久以前看的，只記得男主角是一個團體的團長（？）女主好像還跟他們住，然後女主角因為媽媽是模特兒，所以小時候走過伸展台，媽媽跟他說上台不能笑，結果女主還是笑了，下台就被打了的樣子，還有出過一本寫真",
               "title": "找漫畫",
               "topic": 2
          },
          {
               "excerpt": "看到這集真的感動到不行，有人也有追庫洛魔法使嗎？之前看到送小櫻小狼海報直接給他敗下去了（這是一定要的），這段就是小櫻在幻想的世界。小狼用魔法靜止靜止時間幫助小櫻度過難關，（圖片來自愛奇藝），希望他們在一起（⁎⁍̴̛ᴗ⁍̴̛⁎）٩（˃̶͈̀௰˂̶͈́）و",
               "title": "#庫洛魔法使透明牌篇 #小櫻小狼",
               "topic": 1
          },
          {
               "excerpt": "想請問一下各位大神，以前看過一部動漫裡面有一隻叫內臟的吉祥物，他的形象是一顆綠色圓圓的東西，印象中還有一集是他們在睡覺，然後「內臟」被抓住了，睡夢中還在說「啊~內臟要跑出來了」之類的（？到底是哪部啊啊啊啊，跪求各位大神解惑，收下小弟的膝蓋",
               "title": "#問  有一隻叫「內臟」的東西",
               "topic": 3
          },
          {
               "excerpt": "請問這張圖是哪部動畫，好遙遠的年代，好遙遠的記憶，Google後的第一張圖竟然是音速小子，到底哪裡像啊（╯°□°）╯︵ ┻━┻",
               "title": "#圖 求神人 久遠的回憶",
               "topic": 1
          },
          {
               "excerpt": "小弟昨天看了這部後，覺得還蠻日常的感覺 不錯，沒想到是香港的漫畫呢！，片頭曲也很好聽然後就試著拍拍看了，希望各位會喜歡~！",
               "title": "#演奏 新番實驗品家庭 OP 電子鼓演奏",
               "topic": 3
          },
          {
               "excerpt": "惡魔人是上一季的番，甜心戰士則是這一季。兩者的原作都是永井豪，我也都沒看過原作和舊版動畫。這兩部動畫完美的為我們展現——，論監督和編劇的重要性啊！，論監督和編劇的重要性啊！，論監督和編劇的重要性啊！（吶喊）",
               "title": "#心得 #雷 惡魔人crybaby（+甜心戰士U）",
               "topic": 0
          },
          {
               "excerpt": "以前有看過一本輕小說-日本分成南和北來進行對抗賽好像每人有特殊能力還是特殊道具什麼的～有人知道書名嗎",
               "title": "想找一本小說#書名",
               "topic": 1
          },
          {
               "excerpt": "這兩張圖是哪本漫畫 找好久了都找不到嗚嗚，另外 跪求甜死人不償命狗糧漫畫，無虐無糾葛單一線 就是沒有意義的一直放閃，還有大叔男主或師生戀的漫畫，傻白甜女高中生看多了胃真的會痛啊....，拜託神人請經過此處",
               "title": "#問 跪求神人幫忙 （圖）",
               "topic": 2
          },
          {
               "excerpt": "之前曾在知識+問過但無疾而終，然後最近才發現這個版的各位集思廣益之後，幾乎都能找到答案，所以我來求救了，小學的時候 在醫院的書櫃裡找到一本漫畫，我連封面都不記得了，但記得最後的情節：\"主角是一個男生 額頭上有像是菱形的標記",
               "title": "#問 久遠的少年漫畫",
               "topic": 2
          },
          {
               "excerpt": "剛剛一邊讀書一邊看小新，（其實到最後都沒讀，覺得這集很有愛，小新開始要自己睡了 美冴還很擔心，怕小新掉下去 怕他睡床鋪不舒服 還想偷偷去看，不過廣志都阻止美冴 覺得小新已經是男人了，可以獨立自己睡了，小新也是從傍晚很期待可以自己",
               "title": "#蠟筆小新 自己一個人睡覺",
               "topic": 3
          },
          {
               "excerpt": "希望能推薦劇情緊湊，集數結尾吊人胃口，會讓人想趕快打開下一集來看的動畫，類型不拘，主要是可以一路看到底的或是像時間小偷不知不覺就看完的那種，目前已看過符合自己條件的：死亡筆記本：L和夜神月間的鬥智真的超刺激的",
               "title": "#問 讓人想一次看完的動畫",
               "topic": 2
          },
          {
               "excerpt": "各位大大好，近期有推薦的校園神作動畫嘛！",
               "title": "動漫",
               "topic": 0
          },
          {
               "excerpt": "其實原本只是想要賣老哥的，但是想說這也是我的青春（？），所以就借個平台宣傳一下，如覺不妥歡迎告知，我會刪文，*，今年存在革命的主題是魔法使，於是官方介紹了魔法使（附上連結，然後我就想到我哥，他明年就可以成為魔法師了呢！所以我就傳了連結給他看",
               "title": "#宣傳 同人展 存在革命",
               "topic": 1
          },
          {
               "excerpt": "剛剛滑開fb，就看到一張讓人噴鼻血的畫面，不囉嗦直接上圖，圖源：米花町柯南情報處，啊啊，那個領帶！！！，那個腰！！！，那個眼神！！！，激動得我差點在課堂上叫出來，咳，發花痴結束，之所以PO這篇文，其實是因為我一直有個疑問",
               "title": "#柯南 波本、安室透與降谷零",
               "topic": 3
          },
          {
               "excerpt": "請各位推薦我很甜的少女漫畫，最近看完偶像劇想換看漫畫哈哈，感謝你們，目前看過，1.蜂蜜檸檬碳酸水，2.午夜0點前來接吻吧，3.會長是女僕大人，4.假裝女友，5.白砂糖戰士，6.雛之戀，7.選擇死亡的柯萊特",
               "title": "#求推薦 超甜的少女漫畫",
               "topic": 2
          },
          {
               "excerpt": "如題，未來已經有了，那如果039也是女孩子 不就不能用這麼可愛的名字ㄌㄇ？？",
               "title": "廣會幫039取什麼名字？",
               "topic": 0
          },
          {
               "excerpt": "有沒有人知道這是那一部漫畫阿，在滑ig的時候看到的，覺得畫風很好看想去看～謝謝",
               "title": "#已找到#找漫畫",
               "topic": 2
          },
          {
               "excerpt": "乳題，從一開始接觸到不起眼到現在已經刷了四次左右，真的非常著迷QQ，之前看到劇場版消息好像是冬會上映，內容也是全新作到完結，但不確定確切時間？待樓下大大解答，想問如果一部出了劇場版的作品，接下來還會繼續出的機會真的很小對吧...？",
               "title": "#討論 不起眼女主角劇場版",
               "topic": 0
          },
          {
               "excerpt": "漫畫人 已經不能看了，求哪裡可以看到最新的漫畫qq，出到250就沒了，免費最好不太想花錢看啊，如果沒辦法還是會花！",
               "title": "#問 百鍊成神",
               "topic": 2
          },
          {
               "excerpt": "️️有雷請注意～～～==================，標題「懷念身邊有妳在的，點點滴滴」店長在店面外牆公告 五月一日正式閉店 謝謝支持本店的大家，茉莉跟晴美討論 以為自己算跟店長很好呢 卻還是不知道一些事情",
               "title": "#Citrus 37raw 過渡章節 雷",
               "topic": 0
          },
          {
               "excerpt": "追了這麼久的黑執追憶篇，我除了看樞老的畫工，另外還學習到了兩件事：少爺到底還能多倒楣？被虐再被虐接著被虐毫無下限。雙子一定欠樞老很多錢齁。 其二就是看樞老拖戲的程度到底有多麼嘆為觀止，想快的時候一下子就能跳過一個月或兩三年、慢的話？哥哥被戳死後弟弟心理活動一整話。弟弟和惡魔簽約菜市吵價一整話。現在139挖戒指一整話。接下來是不是要燒房子一整話？回去一整話？封爵一整話？當上伯爵到黑社會稱霸還能拖多少話？？別說現在知道弟弟的真名了，其實就算我們終於回到1889年的時間點、只要弟弟主僕立刻遠走高飛從哥哥和莉茲身邊逃開、躲過他倆說溜了嘴洩漏了君名，樞想要拖名字拖戲到完結都有可能啊啊啊（崩潰",
               "title": "#雷# 黑執事139話劇透感想",
               "topic": 0
          },
          {
               "excerpt": "說想變得卡塔庫栗一樣，當然不是指自己的嘴巴想跟他一樣，那樣實在太可怕，也不是逆天的見聞色，如果有的話當然很好，可是現實中根本沒有這種東西吧..，至於他精壯的肌肉應該只要持續，方式正確的健身應該也不難達到...",
               "title": "想變得跟卡塔庫栗一樣沈著、冷靜",
               "topic": 1
          },
          {
               "excerpt": "七大罪的OP2出來了！期待完整版RRR，Youtube連結↓↓",
               "title": "【#演奏#爵士鼓】七大罪 戒律的復活 OP2 - Sky Peace 雨が降るから虹が出る - Drum Cover",
               "topic": 3
          },
          {
               "excerpt": "有人會儲值快看漫畫的kk幣嗎？要怎麼儲值呢？請版上的大大們幫我一個小忙囉～ps.我是Android用戶",
               "title": "#問#快看漫畫#儲值",
               "topic": 3
          },
          {
               "excerpt": "以前有看過一部動漫，劇情大概是在講手機可以預言自己的死亡，並可以看得到是怎麼死的，最一開始好像有地鐵爆炸的場景，主要的腳色有兩個男的而且是好朋友 其中有一個人叫大地，我想要再溫習一次只是忘記這部叫什麼了",
               "title": "#問番",
               "topic": 2
          },
          {
               "excerpt": "最近在用布卡看trap NTR到後面要收費了不過收費的管道好像都是大陸的平臺TAT，有沒有可以用臺幣付費看百合電子漫畫的方法啊 （最好是種類多一點的平臺）或是有沒有其他平臺推薦的 跪求，附上本命圖",
               "title": "#問 推薦的百合漫畫平臺",
               "topic": 2
          },
          {
               "excerpt": "劇情中一直一直說是由艾斯塔羅薩殺死的，剩餘的三位四大天使也都認為是他殺掉真葉的，但是真葉所使用的恩寵太陽現在持有人是傲慢之罪艾斯卡諾，但之前還沒出現四大天使與恩寵設定時，艾斯塔羅薩才被艾斯卡諾的太陽打到差點死亡，並且艾斯卡諾可以傷到殲滅模式下的梅利奧達斯，",
               "title": "#討論 #七大罪  最強的四大天使真葉是誰殺的？",
               "topic": 3
          },
          {
               "excerpt": "GSC出品 1/8 代理版大概3550左右，大概明年5月出貨，有興趣可以參考看看",
               "title": "這隻休比也太猛了吧",
               "topic": 0
          },
          {
               "excerpt": "想找像「保護者失格」或是「才川夫妻的戀愛情況」的這種有畫風又有點色色的漫畫",
               "title": "找類似的漫畫～",
               "topic": 2
          },
          {
               "excerpt": "看戀愛漫畫 現在首推這部，人物個性鮮明 雖然過去與未來的時間線跳動時會有點錯愕 但都是在留伏筆，這部神作",
               "title": "#推 #五等分的花嫁 這部神作啊",
               "topic": 0
          },
          {
               "excerpt": "聽說有群小朋友要cos毒品，事發經過不知道怎樣，鬧到最後變成我們是要反毒？那cos毒品是要幹嘛？請版上各位大大發表你們的意見",
               "title": "有關毒品cos",
               "topic": 1
          },
          {
               "excerpt": "屬於轉生類，少見？的是故事是發展在現代，男主因從小擁有前世的記憶，而與世界格格不入，因此被取笑，男主前世是一國的公主，因不明的原因而遭受同盟國的背叛而去世，最特別是前世的世界是有魔法的，需與精靈簽訂靈魂契約",
               "title": "漫畫 我們的奇跡",
               "topic": 1
          },
          {
               "excerpt": "最近在看ReLIFE重返17歲， 本來沒抱什麼期待的，結果意外的好看！！！！！ 最近完結篇也出了， 不過我還沒看完前一季的動畫，然後那個OPENING 很好聽， 聽起來很正面的節奏， 看了歌詞還莫名奇妙的有點虐心，",
               "title": "#ReLIFE重返17歲 OP很好聽!!",
               "topic": 3
          },
          {
               "excerpt": "期待這漫畫更新啊～～～～（連載中），總覺得要等更新等得很辛苦嗚嗚嗚嗚，有在不同網站看，但進度差不多，這個漫畫我覺得題材很新鮮又社會寫實，看似純愛但其實有著很沈重的劇情背景，描寫（很帥的XD）男主是個誘拐犯，但劇情看下來，暫且不提誘拐設定，描寫的完全不像壞人啊！放心！",
               "title": "#推#漫畫 幸色的一居室 少女與誘拐犯題材",
               "topic": 2
          },
          {
               "excerpt": "我剛剛在ig看到一部漫畫，圖片勾起我好奇心呀XDD，男主角感覺就很霸氣哈哈，好想知道是哪本，但發文的人好像是外國人，所以想知道有沒有版友知道是哪本漫畫，感激不盡啊~~~",
               "title": "#問 想知道是哪本漫畫",
               "topic": 2
          },
          {
               "excerpt": "安安～我是未央！，4/4上映的Free劇場版大家都到電影院去看過了嗎？為了拿到特典，我衝了首場電影，跟大家在電影院裡面High真的很開心（ ´▽｀）～～～於是回家後便做了它的心得影片～（˶‾᷄ ⁻̫ ‾᷅˵）",
               "title": "#分享 （小雷）Free劇場版take your marks觀後影片心得",
               "topic": 0
          },
          {
               "excerpt": "如題，點進去百度輸入提取碼以後都是\"此链接分享内容可能因为涉及侵权、色情、反动、低俗等信息，无法访问！\"，孤狗過了上面的方法都沒用，求幫助QQ",
               "title": "#問 想問嗶咔漫畫裡面的遊戲怎麼下載",
               "topic": 0
          },
          {
               "excerpt": "男主角是一個有兩個性格的人 小時候時常被欺負所以另一個人格塑造的有點暴力 被一個大叔利用來殺人 會在鞋子裝上刀來殺人，有被拍成電影",
               "title": "求漫畫名",
               "topic": 2
          },
          {
               "excerpt": "來猜拳，雖然才第二集，但已經快受不了了，超級好笑（猜拳那段看了N次，建議大家看完DIFT在看這個...，門：reference：1.，2.，3.",
               "title": "#黑道超能力女兒 OP guitar Cover [村川梨衣] Distance",
               "topic": 3
          }
     ],
     "topic_dict": {
          "topic0": "動畫 全國 心得 劇場版 一整",
          "topic0_count": 25,
          "topic1": "動漫 魔法 主題 哪部 故事",
          "topic1_count": 23,
          "topic2": "漫畫 好像 動畫 劇情 一部",
          "topic2_count": 28,
          "topic3": "柯南 希望 寫輪眼 海賊王 期待",
          "topic3_count": 24
     }
}