{
     "all_content": [
          {
               "excerpt": "想請問一下，二梯次下部隊大部分在做什麼？下部隊有辦法用到手機嗎？有沒有234機步營的學長可以分享一下234在軍中的事務，0061梯 A學弟",
               "title": "二梯次當兵",
               "topic": 0
          },
          {
               "excerpt": "像口腔黏膜細胞.細菌啊什麼的都有看過，但好像沒有觀察到小蝌蚪欸？那個時候老師還開玩笑說要男生提供新鮮樣本，但最後不了了之，你們有做過樣本觀察嗎？",
               "title": "各位還記得有在國高中上生物課有做過所謂的樣本觀察嗎？",
               "topic": 2
          },
          {
               "excerpt": "我捐了500cc，有捐血證明，但單位上的負責人是新手沒經驗，我是唯一一個替代役，他要我拿出公文或證明可以放榮假，該怎麼辦呀？",
               "title": "請問替代役捐血榮譽假？",
               "topic": 2
          },
          {
               "excerpt": "據說從0070梯開始，要連續野營6周，行軍180km，不知是否真的，如果是會很操，我們0068梯，行軍25km，野營兩天一夜，都快陣亡了，結論：好險我退了",
               "title": "六周野營",
               "topic": 3
          },
          {
               "excerpt": "尻尻能夠保護攝護腺，又能增加精力，好尻尻不尻ㄇ",
               "title": "幹嘛大家都要戒尻",
               "topic": 0
          },
          {
               "excerpt": "剛剛夢到在跟一個女人做著激烈的運動，小兄弟一陣抖動我就醒了，還以為是尿床沒想到真的是夢遺，感覺沒有很多餒，還好我裸體趕快把床上肚子上的洨擦乾淨繼續努力",
               "title": "各位我射了",
               "topic": 3
          },
          {
               "excerpt": "夏天快到了，住宿舍總是很熱，想問各位男孩平常都穿什麼內衣，有沒有推薦的牌子～謝謝",
               "title": "夏天要到了，問男生的內衣推薦",
               "topic": 1
          },
          {
               "excerpt": "如題，有沒有戒尻的方法，每次大概2天就會想要尻，都沒辦法忍很多天...",
               "title": "求助，戒尻",
               "topic": 1
          },
          {
               "excerpt": "通常會是什麼原因才戒尻的？是因為考試前還是說尻的沒有以前爽想停機一陣子，還是其他原因？通常都撐多久以後就又繼續重啟老二？",
               "title": "各位如果有戒尻通常都多久",
               "topic": 1
          },
          {
               "excerpt": "割包一個月紀錄  癢癢的 好用，有沒有勇敢的人",
               "title": "完結",
               "topic": 0
          },
          {
               "excerpt": "氣死了！在學校上個課，還要被松鼠嗆，魯蛇我好難過！",
               "title": "我輸給了松鼠!",
               "topic": 2
          },
          {
               "excerpt": "算一算從民國99年5月，到今年我的手淫時間已經快8年了，我自知罪孽深重，大家千萬不要相信一些不道德的醫生，說什麼自慰沒關系只是紓解壓力？自慰一次 吃一頓飯 一顆蛋就能補回來？小時候我因為看到哥哥自慰，到了國小6年級也想試試看（自作孽不可活）",
               "title": "戒淫 不想再打手槍1",
               "topic": 1
          },
          {
               "excerpt": "請問各位大大老二，你們穿牛子褲有甚麼訣竅跟技巧嗎，你們不會常卡到老二和旦旦嗎，甚至拉鍊還會夾到，請求一些看法？？",
               "title": "#問 想問大老二的困擾",
               "topic": 1
          },
          {
               "excerpt": "我想問一下版上的各位帥哥們，真的有這種事嗎...，表哥可以嗎...",
               "title": "#圖#當兵懇親會",
               "topic": 0
          },
          {
               "excerpt": "小弟最近有個困擾，煩惱了好久決定上來請教各位前輩大大，從以前到現在老是覺得弟弟不夠硬，沒辦法像朋友說的那樣 硬到可以拿來打人，想請問各位30cm的帥哥有沒有什麼健康的方法可以變硬，吃藥的方法就不用了",
               "title": "求解各位帥哥30cm",
               "topic": 3
          },
          {
               "excerpt": "為什麼女生喜歡帥哥不愛肥宅是正常，男生喜歡美女不愛胖妹就被說膚淺？林北就是外貌協會啦幹！",
               "title": "男女不公啦",
               "topic": 2
          },
          {
               "excerpt": "各位30CM大家好，最近天氣炎熱，想必大家都有跟我一樣的問題，就是....，坐著的時候，陰囊很熱！！！，所以阿，有沒有推薦的坐墊，讓我放在宿舍，或是有其他散熱的方法？希望大家可以提供方法，雖然看似不是很重要的問題",
               "title": "男性夏日重大問題",
               "topic": 3
          },
          {
               "excerpt": "最近結訓，分享一下一些在軍隊的趣事，1。有人第一天入伍時說他的蚊帳沒有洞，結果班長一看發現他拿的是雨衣，當場傻掉，2。有人拿槍偷懶把拉柄夾口袋被抓，被要求教學給大家，最後被罰抄教學內容100遍，3。室外操課時",
               "title": "當兵趣事",
               "topic": 0
          },
          {
               "excerpt": "我的想法是，再怎麼樣都不會在出門約會時把時間花在賭氣上，我不知道那是否是他們之間的相處模式，但就客觀來看，難得跟愛人見面卻把時間花在這種無意義的事上面，那你們一定不懂久久只能見一次的苦，關心都來不及了還賭氣吵架？",
               "title": "呵呵",
               "topic": 1
          },
          {
               "excerpt": "本魯以前青春期性慾特強時，會自己幫自己口交，順便口爆，其實還滿爽的ㄏㄏㄏ",
               "title": "有人吃過自己的洨嗎？",
               "topic": 1
          },
          {
               "excerpt": "其實從小到大胖的跟瘦的階段都經歷過。不囉嗦直接上圖！，這應該沒記錯的話？ 是幼稚園階段的時期吧？算可愛嗎，接下來開始進入 國小階段啦～雖然有點忘了這張是國小什麼時候了？結果昨日拿這張給朋友看 說我長壞了",
               "title": "成長史",
               "topic": 0
          },
          {
               "excerpt": "105-3梯，帳號我弟的，是的 我防砲 最硬的那種",
               "title": "有沒有當兵要入伍或是當兵各種問題 我可以解答",
               "topic": 0
          },
          {
               "excerpt": "今天接到憲兵隊的電話跟我說我那時候當兵吃感冒藥驗尿沒過所以要去憲兵隊一下......，然後我是一月的某次收假因為吃了感冒藥而沒過，我現在都退伍一個多月了我覺得很驚慌，請問有人跟我一樣曾經這樣過嗎？後來會怎麼樣",
               "title": "接到憲兵隊電話",
               "topic": 0
          },
          {
               "excerpt": "第一次就這樣沒了 - Dcard，不知道有沒有人看到這篇了，遇到這種性侵女友的垃圾渣男友，竟然還沒去思考分手這件事，到底是多蠢啊…，他媽的難怪渣男可以一個騙過一個，一個幹過一個，只會被這種渣男騙，然後再靠北說都遇不到好男人",
               "title": "女生的想法實在是………",
               "topic": 2
          },
          {
               "excerpt": "我弟剛剛洗完澡跟我說，他的右邊的X丸很痛，會有累累的感覺？？（疑似尻太多？？？聽完之後整個黑人問號，求解，另外，我弟說因為很痛所以要封槍一個月，各位覺得有可能嗎？",
               "title": "那裡痛",
               "topic": 0
          },
          {
               "excerpt": "我想請問各位大大，都穿什麼牌子的內褲，最近想買，可是不知道哪種的比較好穿？原本在穿的，對我造成很大的困擾，胯下會癢，褲子脫掉味道不太好，感覺就是不透氣，願各位大大，推薦一下吧！",
               "title": "內褲問題～",
               "topic": 3
          },
          {
               "excerpt": "中國花樣游泳男子石浩璵的美腿，中國花樣游泳男子石浩璵的拉伸訓練，中國花樣游泳男子石浩璵的拉伸訓練，在花樣游泳項目中，女子多，男子少，是一個不爭的事實。中國國家體育總局游泳運動管理中心水球花樣游泳部部長李向東介紹：“我們如今正發掘22歲以下的年輕運動員，特別是男運動員怎麼發掘和培育年輕的男子花遊選手是混雙項目開展的關鍵。“",
               "title": "#花樣游泳 女多男少 中國花樣游泳隊招混雙男搭檔會蛙泳就行網友：我行我上",
               "topic": 3
          },
          {
               "excerpt": "先說...，這篇不是要鼓勵大家不守規定，敢做就要勇於接受後果啦，我是 3C 板的 Jason，本來都用卡稱在 3C 板橫行，今天匿個名，因為跟我的系列文沒什麼關係~，昨天我終於拿到結訓令了，四個月來真的是一堆狗屁倒灶的事",
               "title": "當兵 x 智慧型手錶",
               "topic": 2
          },
          {
               "excerpt": "想找理髮店比較厲害的設計師，最近想換個髮型 燙個中分，預算一兩千左右",
               "title": "#求推薦 高雄理髮店",
               "topic": 1
          },
          {
               "excerpt": "2017.07.23，騰訊體育專稿：應虹霞，石浩璵出生的時候，爸爸媽媽給他起了一個寓意深長的名字 - 璵，是“深海中的寶石”之意。2017年之夏的多瑙河畔，中國第一對花遊混雙選手，來自天津的盛姝雯和石浩璵在布達佩斯完成歷史性亮相。決賽夜，雯璵組合以一曲精彩的“搖擺之夜”，獲得了裁判77.2333的打分，不僅超越了預賽，更讓世界記住了中國花遊的新生魅力。",
               "title": "#花樣游泳 2017匈牙利布達佩斯游泳世錦賽 “泳者”：石浩璵 練花樣游泳被嘲笑如今載入歷史",
               "topic": 3
          },
          {
               "excerpt": "英國電台主播 Zoe Ball 的男友因情緒困擾而自殺的悲劇，引起英國社會巨大反響，一股暗湧漸漸浮面：即處於後工業化的西方年輕男性，其心理健康、自我價值等長期遭到忽視，與聲勢浩大的女性主義形成強烈對比，年輕的男性似乎正在迷失自我。",
               "title": "做女人難，做現代男人更難",
               "topic": 3
          },
          {
               "excerpt": "哎呀，你發在女孩版 我不能留言，好可惜，我這邊有個很便宜的店面，想要回你 可惜阿，實在搞不懂那種3C 店面 男友當兵 什麼鬼的，可以發在女孩版的思維是什麼，呵呵",
               "title": "To 女孩版 店面出租",
               "topic": 3
          },
          {
               "excerpt": "交往之後就沒有再認識任何異性了，網路上都說要避嫌什麼的，可是是遠距離平常也沒辦法陪，已經很久都是一個人自己吃早餐了，想問一下到底界線在哪，如果交了女朋友就有這麼多標籤，那還不如恢復單身，至少找人吃個早餐不會有任何虧心的地方…",
               "title": "交往之後認識異性的界線",
               "topic": 2
          },
          {
               "excerpt": "就在昨天 因為實在難忍一個禮拜沒尻之癢，想說來尻一下 殊不知太久沒射 量有點多，結果往臉上噴 第一次自己射自己，你們有噴過臉上嗎 ？還是我姿勢沒用好，順便問一下 你們早上起來會突然想尻一槍嗎",
               "title": "第一次被顏射",
               "topic": 2
          },
          {
               "excerpt": "二階段才發文好像太慢了，問問有沒有同梯的也在南訓，舉個手來認親一下，我是二營的！",
               "title": "0072T 南訓中心",
               "topic": 0
          },
          {
               "excerpt": "還想仙人跳欸，幹林娘的^^，我直接搬出我爸爸是警察在這附近上班哦，就馬上落荒而逃，不過胸部真的好大，沒摸到可惜QQ",
               "title": "結果遇到雷包ㄏ.",
               "topic": 3
          },
          {
               "excerpt": "一人一檢舉 舉發這個仇異男女同性戀，彩虹版就像之前的男孩版一樣，雙重標準，到現在管理員還是不刪，現在時間到了已經下熱門了，但擺的時間有整整一天了 （這非常嚴重，如果搜尋還是搜尋得到，事件經過：彩虹版一堆偏激異男留言被藏在幾百樓一下就被檢舉刪除",
               "title": "#尊嚴 異男站出來",
               "topic": 1
          },
          {
               "excerpt": "小弟20歲初但因魚尾很很嚴重，朋友推薦我用sana豆乳的眼霜，因為我沒有保養臉部的習慣，想說都要擦了就做個全套好了，於是也買了豆乳的化妝水跟乳液..，今天我妹看到我在擦就跟我說那是給女生擦的有雌性激素男生不能擦你知道嗎？",
               "title": "男生可以用Sana豆乳系列嗎？",
               "topic": 2
          },
          {
               "excerpt": "本人打手槍可隨行情跟激情度調整時間，但是一直想如果以後跟女生發生關係，但是卻無法達到射精特快感，不就無法射，有沒有人可以解答？？",
               "title": "打手槍打太快會不會無法在做愛的時候射",
               "topic": 1
          },
          {
               "excerpt": "跟我說誰誰誰的壞話，可是看起來明明就很好，還臉貼臉拍照，ig回對方都加，幹 到底是怎樣啦，之前男校沒遇過這種事 怕",
               "title": "女生好像有點可怕",
               "topic": 2
          },
          {
               "excerpt": "本人今年要畢業了，然後要去報效國家。有看一下新聞，說新訓要從5週改成8週，然後8週專長訓練，聽身邊當兵完的朋友說新訓是2週後懇親然後放4天，再來是鑑測完才能放，然後下部隊後都週休二日，是真的嗎？現在改成8週新訓不知道休假是改成怎麼樣？然後剛退伍的朋友是說之後當兵的沒有所謂的下部隊了？",
               "title": "有人是2018年入伍或退伍的嗎",
               "topic": 0
          },
          {
               "excerpt": "男生尿尿很容易掉陰毛嗎？時常看到小便斗佈滿陰毛…",
               "title": "男生尿尿很容易掉陰毛?",
               "topic": 2
          },
          {
               "excerpt": "最近開始想戒尻尻了，想戒的理由是因為之前真的尻到太over了，導致真的影響到了身體（腦袋），知道這戒斷過程大概很痛苦，所以想請有看到我這篇文章的男孩們能跟我說聲加油。我打算從今天戒到明年考完研究所考試，倒時如果成功會再打一篇文章跟大家分享一下心路歷程~",
               "title": "討加油~",
               "topic": 1
          },
          {
               "excerpt": "今天晚上我想看美熟女 宮部良花尻尻 ，你們呢？",
               "title": "#今晚想看誰尻",
               "topic": 1
          },
          {
               "excerpt": "想說今天不能在翹了～～想說上完大夜就直接去上課，最後還是回宿舍換洗澡換衣服，還特地抓了頭髮，......記錯課表了，不到八點就到了，提早一個小時，於是我就趴在桌上睡著了，誰知道突然有一個人坐在我旁邊，用手摸我的頭髮",
               "title": "不可以太早到教室",
               "topic": 1
          },
          {
               "excerpt": "如圖（最右邊是uno的），我本來是用灰積木在抓頭髮（往後往上抓這樣），但今天忘了放進包包 ...，本想說沒事但等等臨時要去見一個客戶，跪求大家緊急推薦一款，抓的上去 不會戴安全帽流汗變很慘就好，謝謝各位",
               "title": "#問 油頭 緊急用 7-11 小瓶裝髮膠 ？",
               "topic": 0
          },
          {
               "excerpt": "這到底是不是男生的本能啊？怎麼有的人最晚才在大一或大二才尻了第一次，蠻好奇的，這麼多年都不會夢遺嗎，像本魯是在國一",
               "title": "第一次尻槍都多早(或晚)？",
               "topic": 2
          },
          {
               "excerpt": "今天不想來複習了；要是考尻槍我各方面絕對可以第一名",
               "title": "期中考要到了😨這幾天先尻一波壓壓驚",
               "topic": 2
          },
          {
               "excerpt": "請問有男生會進廁所的時候還沒站到小便斗，就先掏出來準備的嗎？今天在最邊間大號，出來的時候發現一個男生晃著一根準備要小便！，我們兩個都尷尬了，他的臉超紅！，我在想他應該是看到廁所沒人所以才先掏出來，不知道邊間有人～～～～",
               "title": "廁所奇遇",
               "topic": 2
          },
          {
               "excerpt": "如題，大概在我大二下學期就有些類似的問題開始出現，只是那時候還沒有誇張到影響生活作息也不敢跟家裡說所以就一直放著，直到大四下學期真的忍不住了，時常做出歇斯底里的行為，連等個紅燈都會非常焦躁，或是和人說話只要稍微有點出入就會破口大罵或是想打人，甚至有過幾次的自殺念頭。也影響到了我的睡眠和食慾。",
               "title": "我有躁鬱症，但是兵役體檢過關了該怎麼辦",
               "topic": 1
          },
          {
               "excerpt": "拜託各位了",
               "title": "求神人幫神這個模特兒🙏",
               "topic": 1
          },
          {
               "excerpt": "80年次還未服役，大學快畢業前抽過軍種（陸軍），目前還在讀研究所預計年底畢業，入伍後一樣當陸軍嗎？還是會被轉成替代役？服役役期一樣一年嗎？",
               "title": "關於80年次還未服役的我",
               "topic": 0
          },
          {
               "excerpt": "補充兵 陸軍步兵257旅，2018年04月30日入伍，（1）有沒有人是同一梯次的？（2）有人知道中坑這個地方怎麼樣嗎？（3）補充兵到底需不需要鑑測？不太瞭解有沒有要鑑測基本教練或CPR之類？我是真的誠心想問當過的前輩們來瞭解，請勿謾罵謝謝各位前輩！",
               "title": "嘉義中坑 107/04/30 補充兵",
               "topic": 0
          },
          {
               "excerpt": "如題，雖然基本上因人而異，不過想知道大概的時間，因為一些原因最近在戒尻，可是覺得夢遺很困擾很麻煩，所以想問一下XD",
               "title": "多久沒尻會夢遺",
               "topic": 1
          },
          {
               "excerpt": "如題，你們會選擇當12天的替代役還是當四個月的兵役？24號要抽籤了",
               "title": "如果可以選擇兵役",
               "topic": 1
          },
          {
               "excerpt": "先說我不是甲  有女朋友（女的），我覺得我蠻異類的，如果走在路上看到前方有女生走過來，我會特意過馬路到對街去，如果不是馬路我也會走的比較靠旁邊，眼睛也不會去看她們，自從迪卡發現原來這麼多女生都覺得男生很噁，覺得男生會意淫她們",
               "title": "故意避開女生",
               "topic": 2
          },
          {
               "excerpt": "我一直很好奇，為什麼女權團體什麼都要爭，唯獨女性義務役不爭氣ㄋ，個人看過好多女生，出去玩挑床睡嫌東西難吃，不敢說當兵了會改變多少，但至少會有個體驗，有人可以解答嗎",
               "title": "女權團體？",
               "topic": 0
          },
          {
               "excerpt": "需要梁靜茹，給個勇氣，給個建議",
               "title": "沒有種割包皮",
               "topic": 1
          },
          {
               "excerpt": "好緊張哦~，怎辦～希望明天不要是雷包阿！！！！！！！！！！！！！！！！！！！！！！！！！！",
               "title": "明天要約砲好緊張",
               "topic": 0
          },
          {
               "excerpt": "朋友說他尻的時候，會用自己的口水當潤滑，還說乾尻都是處男，我不能理解哈哈，想問各位大大會用自己的口水尻嗎",
               "title": "用自己的口水尻？",
               "topic": 0
          },
          {
               "excerpt": "我想今天就原味內褲到底是不是二手的問題來做個論證，如果單純就內褲來講的話，它是屬於二手的沒錯，但是今天因為某些？？？有？？？的需求，於是出現了原味內褲這種產品，所以說如果品名是原味內褲的話，那麼製造商把一般的內褲穿上去在脫下來就是原味內褲的製造過程",
               "title": "關於原味內褲",
               "topic": 2
          },
          {
               "excerpt": "想問各位男孩們，因為本人預計會延畢半年 （上學期），入伍時間有辦法自行安排嗎，本人85生 要當4個月兵，當然不是說一定要特定哪時候，但至少要給我一到兩個月之間的過度期有心理準備入伍（提起通知的意思），不知道有沒有辦法",
               "title": "當4個月的兵",
               "topic": 1
          },
          {
               "excerpt": "想請問各位學長，有沒有推薦新手的菸且低於100以下，找了好久卻沒有找到適合的，麻煩各位前輩學長推薦一下，謝謝",
               "title": "只抽一次",
               "topic": 0
          },
          {
               "excerpt": "我同學用的味道有點刺鼻，有沒有什麼哪個牌子比較沒味道r，（´・ω・`）",
               "title": "請推薦髮蠟",
               "topic": 3
          },
          {
               "excerpt": "我有點羨慕有哥哥或弟弟的人喔，聽說好像還可以跟他們一起尻槍甚至互吃，真的有這種情形嗎",
               "title": "家裏有哥哥或弟弟你會跟他玩嗎？",
               "topic": 0
          },
          {
               "excerpt": "不知道是不是我每天都尻太多次了，有時候五分鐘就繳械了，聽說這個很有用，想去用看看，有沒有人可以提供使用感想？還是我應該要戒尻一兩天？",
               "title": "有人用過延時鍛鍊神器嗎？",
               "topic": 3
          },
          {
               "excerpt": "目前本魯先前因為沒有任何網購的帳號，就算有人要團購也是因為預算有限，所以我尻槍都還是雙手萬能；想問各位到底用手或自慰杯的感覺感受差別在於哪裡；還有就是各位除了網路上推的R20以外還推什麼自慰杯嗎？",
               "title": "用手或自慰杯的感覺和感受差別在於哪裡？",
               "topic": 1
          },
          {
               "excerpt": "走在路上或搭捷運，離Gay很近會怕，覺得男生就是他們的獵物，無法接受，怎麼辦，有人也這樣覺得嗎",
               "title": "會怕Gay 怎麼辦",
               "topic": 2
          },
          {
               "excerpt": "事情是發生在早上無聊玩一下wootalk，遇到一個女生，自我介紹一下。（女生問有沒有女朋友？我回答有。）女生問有沒有在約？我這時腦袋壞了問你有在約喔？她回答偶爾！然後我腦袋又壞了問要約？對然後就給了line！ 過了沒多久就說要肉搜你讓你女朋友知道！這是事情大概的經過，我真的錯了不該這樣子，真的真的不該這樣子做！我對不起我女友！",
               "title": "Woo道歉文",
               "topic": 2
          },
          {
               "excerpt": "#直男單身久了難免玻璃心，如題，照片會拍不會拍真的差很多，上週剛剪完頭髮，想說剛好很久沒更新照片了，於是拍了張新照片放上line，（我很少更新照片），於是一堆人上來留言，一堆砲轟，不囉嗦直接上圖，（照片）",
               "title": "照片會拍不會拍真的差很多😂😂",
               "topic": 1
          },
          {
               "excerpt": "女孩版，女生可能沒辦法像男生那樣快速地找到自信心～男生只要去個早餐店或者菜市場，就能有覺得很帥的自信心了！，通常早餐店好像不會叫美女？都叫妹妹？",
               "title": "覺得自己長的醜",
               "topic": 2
          },
          {
               "excerpt": "現在當兵改成整梯整訓，網路上看到67 69 70 71 72梯的心得文，惟獨沒有68梯，這是怎麼回事",
               "title": "0068踢呢",
               "topic": 1
          },
          {
               "excerpt": "請問各位帥哥們，需要你們推薦一下，有什麼褲子比較薄比較透風 （例如：棉褲那種的），穿起來比較舒服，類是這張圖片這種材質的褲子，希望是adidas或UA的褲子",
               "title": "長褲 和 短褲",
               "topic": 3
          },
          {
               "excerpt": "我最近睡覺的時候 雞雞附近都會很癢這 這是正常的嗎 還是沒有洗乾淨啊",
               "title": "問",
               "topic": 1
          },
          {
               "excerpt": "有沒有跟我一樣，蛋蛋比較大 可是屌的長度看起來比較短，沒有勃五公分 勃了有15公分 ._.",
               "title": "蛋",
               "topic": 1
          },
          {
               "excerpt": "有沒有空軍的學長可以分享一下官田的生活是怎樣嗎感謝，網路大概找過但是資料都有點久遠了，順便問問有沒有45T的巨巨明天一起入伍",
               "title": "明天空軍新訓入伍有什麼該注意的嗎",
               "topic": 0
          },
          {
               "excerpt": "尋求自我，達到很爽時，皮膚有潮紅現象，請問這樣正常嗎？附圖讓你們爽爽，試試看自己身體有沒有潮紅",
               "title": "高潮的身體",
               "topic": 1
          },
          {
               "excerpt": "如標題，我有一個妹妹，現在大一，，我們都有自己的房間跟床，只是因為妹妹喜歡抱抱睡所以偶爾會來我房間跟我一起睡。我跟妹妹感情還不錯，什麼都聊，所以我知道她交過蠻多男朋友，只是大部分都滿速食的，一兩個月那種，真正認真的只有兩個，有發生關係的只有現在這一個。只是他們是遠距離所以妹妹兩三個禮拜才會去找男朋友一次，但平常感情也很好都會講電話視訊傳訊息傳裸照（？",
               "title": "妹妹一直想摸我ㄐㄐ",
               "topic": 2
          },
          {
               "excerpt": ".，.，.，.，.，.，.，.，.，.，以下開始",
               "title": "該來幾個身材照了吧",
               "topic": 2
          },
          {
               "excerpt": "雙手萬能.還是自慰杯（什麼型號的）.肛肛.還是互含.互尻.其他",
               "title": "調查一下各位最近都是用哪一種方式尻槍",
               "topic": 1
          },
          {
               "excerpt": "因為懶得用手，洗自慰杯，也沒女友（或許以後有男友），有時候就棉被捲成一條對折，趴在上面尻。想問一下各位會這樣弄嗎？",
               "title": "各位會趴在棉被上面尻尻嗎？",
               "topic": 1
          },
          {
               "excerpt": "有人會介意穿別人穿過的內褲嗎？？？",
               "title": "內褲",
               "topic": 2
          },
          {
               "excerpt": "小的今年大四畢業，已報考志願一役第一梯次，兵工科為單位，期限一年。有問到兵工大概會是聯保廠跟彈藥庫，想詢問裡面的軍官（排長）工作內容大概如何，有看到都說是免洗筷，但不太知道兵工單位是否也是如此？另外是否真的是上下班制？有聽說需要做資料？？",
               "title": "志願役軍官一年",
               "topic": 0
          },
          {
               "excerpt": "目前只收藏這四罐，算是不愛跟別人撞香吧，所以挑香水會挑冷門一點的品牌，（像CK、Chanel、Jomalone、法拉利...應該是普遍年輕男生會購買的香水，所以比較沒考慮），本人偏愛清新氣質類且有陽光活力、清淡木質調或柑橘味香水",
               "title": "#分享 男香推薦介紹 #john varvatos #versace #Mont Blanc",
               "topic": 3
          },
          {
               "excerpt": "真的很慶幸自己有GG，那爽度不是筆墨就能形容的，這可能是當男生最大的福利了吧",
               "title": "射的那瞬間",
               "topic": 2
          },
          {
               "excerpt": "聽說最近又要漢光演習了，就讓我想到當年在當兵時的一個插曲，順便講解一下 我是一年兵役的，原本沒打算繼續升學 高中畢業就被抓進去了，那個時候有所謂的義務役士官 跟義務役軍官，分別方式大概就有沒有大學學歷（我一整個問號）",
               "title": "那些年不小心當的兵",
               "topic": 0
          },
          {
               "excerpt": "這是我目前使用的飛機杯 每次玩至少都要30分鐘以上… 雖然射的時候很爽 但是就是…近幾次我發現都要一個小時以上… 有人可以推薦一下嗎 因為我連用手尻也要一個多小時～",
               "title": "推薦個好用的飛機杯吧~",
               "topic": 1
          },
          {
               "excerpt": "想請問一下有經驗的前輩們，我現在是軍事訓練常備役，已經抽完籤了，如果到入伍前達到替代役的體位標準，在徵集令來之後，去申請複檢，如果成功的話，我抽到的軍種就不算嗎？直接併入別人的替代役軍種嗎",
               "title": "#當兵 關於申請複檢",
               "topic": 0
          },
          {
               "excerpt": "本人還沒談過戀愛，自己同性、異性朋友也不少，可是自己有點排斥女生，比如說哥們在討論A片女優時，自己會想避開。而我自己也沒看過A片，最近我去叫我的哥們起床時，我勃了……，我覺得自己很奇怪，為什麼會對男生有反應，我是不是很髒、很噁心。我只是把他們當做哥們，把他們當作家人般照顧，真的不知道為什麼自己會這樣，現在我不敢再上床叫他了，只是敲敲板子。我沒談過戀愛，也不知道什麼是喜歡，什麼是愛，我對性知識很晚才知道，我周遭的朋友都跟我說：「你不用知道，以後就會懂了。」「你不要知道，你會怕。」前一陣子，另一個朋友跟我說：「你是不是抖M？」我不知道是什麼意思，他們跟我解釋，也問了我一些問題，最後說我是抖M，他說這是很少、有點負面的特質，我很害怕自己是不是真的怪怪的，是不是真的很噁心。",
               "title": "我是不是很髒",
               "topic": 2
          },
          {
               "excerpt": "我體檢完了，身高185.2，體重116.3，Bmi 34，這樣有大於31了 是不是就等免役通知單寄來了嗎？還是還要當替代役之類的",
               "title": "體檢完",
               "topic": 1
          },
          {
               "excerpt": "看到班上同學整天在那邊韓國明星誰誰誰，韓文掛嘴邊也不知道在講什麼，假掰用韓文po文，很煩，怎麼辦",
               "title": "討厭迷妹 怎麼辦",
               "topic": 3
          },
          {
               "excerpt": "算了一下，我在當兵期間，因為都男的，手槍打不出來，總共夢遺了10次，大家都大概幾次呢",
               "title": "當兵夢遺次數",
               "topic": 1
          },
          {
               "excerpt": "本魯常用tenga flip zero，觀望R20蠻久的想問各位30公分究竟R20到底有沒有像傳說中一樣，真的有像網路上流傳的一樣，號稱榨汁機，不會進入聖人模式，讓人連續一直尻個不停嗎？哪裡買的到正版？",
               "title": "問 R20",
               "topic": 1
          },
          {
               "excerpt": "小弟馬上就要入伍了，但是有件事情我蠻困擾的，我對海鮮的過敏極其嚴重，吃的食物有一點海鮮味，我就會吐得亂七八糟，尤其是螺或是蛤蜊那種海鮮，一聞到味道就會吐了，我很擔心因此造成別人的困擾，目前想到的解決方法就是吃素食？",
               "title": "請問當兵食物的問題",
               "topic": 3
          },
          {
               "excerpt": "我成績很爛，但我想交女友，。。。。。。。。。。。。。。。。。。。。。。我女友是我右手",
               "title": "我成績很爛 但我想交女友",
               "topic": 1
          },
          {
               "excerpt": "因為小弟剛剛才抽到海陸，機率6%還是被我抽中...，所以有幾個問題想請教，“已經當完的各位4個月海陸學長，現在最新好像改成5週「入伍訓練」及11週「專長訓練」兩個階段”，1.新訓一定是在屏東龍泉嗎，我爬了爬文，好像都這樣講？",
               "title": "#抽籤 4個月的海陸",
               "topic": 0
          },
          {
               "excerpt": "Hello~大家好！本研究主要為了解台灣大學生的愛情信念、情緒狀態與關係適應。若你「現正交往中」或「曾有感情經驗」歡迎填寫！，大約5-10分鐘填寫問卷即有機會抽中 「7-11百元禮券」與「華納威秀電影票」喔！",
               "title": "[代PO] 愛情關係研究《填問卷抽電影票與7-11禮券》",
               "topic": 2
          },
          {
               "excerpt": "小弟一直都認為自己是異男，也只有交過女友，但最近我發現自己看片看到男主是大雞雞，自己也會特別興奮腫脹，不曉得正不正常@@",
               "title": "看到大雞雞會勃起正常嗎？",
               "topic": 1
          },
          {
               "excerpt": "如題，我們這裡大概三分之一的軍官和士官，只比我們早不到一個月到我們單位，當兵期間一些長官也被抓去受訓或支援，甚至還有少尉比我們晚半個月到我們單位，看到新兵會叫學長，一整個感覺就是很缺人，和我之前對於軍隊長官都是老江湖的印象完全不同",
               "title": "現在部隊是不是很缺人？",
               "topic": 0
          },
          {
               "excerpt": "請問男孩們：尻尻的時候如果還沒完全硬就讓它射了會不會影響性功能？還是我該讓雞雞完全硬了再射？最近在想這問題......",
               "title": "射精時機",
               "topic": 1
          }
     ],
     "topic_dict": {
          "topic0": "當兵 入伍 朋友 辦法 學長",
          "topic0_count": 25,
          "topic1": "自慰 時間 女友 夢遺 照片",
          "topic1_count": 34,
          "topic2": "男生 女生 內褲 妹妹 第一次",
          "topic2_count": 25,
          "topic3": "花樣游泳 困擾 方法 石浩 中國",
          "topic3_count": 16
     }
}