{
     "all_content": [
          {
               "excerpt": "這間是我和大學同學無意間去的，本來要去窩台北聚聚（是一間我會推給身邊愛小酌好友去的愛店之一），但因為要等到下午兩點才營業，可我們提早到了東區，餓到不想等，只好到處晃晃，在晃的同時，發現了這間在窩台北不遠處的店面，乍看之下感覺餐點會滿貴的ㆆᴗㆆ",
               "title": "【食記】東區巷內閨蜜午茶聚─唯‧午茶記憶",
               "topic": 2
          },
          {
               "excerpt": "逢甲裡的大叔滷肉飯好好吃，還有他的鹹酥雞！！，雖然瘦肉偏多 想吃肥一點也可以跟老闆說，尤其每次配菜都有香腸超愛",
               "title": "大叔滷肉飯",
               "topic": 3
          },
          {
               "excerpt": "身為一個大四學生，到現在還沒去畢旅實在是件很怪的事，我也不想拖阿，真的太忙，於是我開始想，有沒有一種旅行，能夠又快、又便宜、又好玩，跑去問身旁同學，又上網查，最後「澎湖」成為我的首選啦！，主要行程是去「澎湖花火節」\b，租車用Gogoout，住宿用AsiaYo，都處理好了，但關於要吃什麼實在頭痛阿！這不是一個平台按一按就能解決的問題，於是想請各位給個意見。",
               "title": "#問 必吃澎湖美食有哪些？",
               "topic": 2
          },
          {
               "excerpt": "之前在板上看到有人po台中美食 有一間丼飯，料蠻多價錢在150元上下左右 有人知道是哪間嗎，我怎麼找都找不到  拜託大家給我一點資訊感謝",
               "title": "#尋問 台中美食",
               "topic": 2
          },
          {
               "excerpt": "被版上的大家燒到全聯抹茶、全家冰淇淋大福，今天終於輪到我來放火了，不知道有沒有人跟我一樣每次去便利商店買東西都會在零食架前面逛一圈，順手買個一兩包，後來覺得原價買太貴，開始了網購零食之路，為了湊免運每次都買爆多，兩三個月下來也算是嘗百草了",
               "title": "不能只有我知道的5款好吃日本🇯🇵糖果🍬",
               "topic": 0
          },
          {
               "excerpt": "美食版的版友們，想請問大家去吃排隊美食的時候，都是怎麼去訂位的呢？我個人非常不喜歡排隊，但是訂位有時候又很麻煩，為了這問題我做了這份問卷，希望能幫助餐廳線上訂位能有幫助，如果你曾經訂位過，所有管道，都可以作答，",
               "title": "＃問 餐廳線上訂位！抽西提",
               "topic": 1
          },
          {
               "excerpt": "因為是美食相關的app所以放在美食版，錯誤請告知，會修正，然後這是免費的app，所以我也沒錢賺，就是純粹覺得很好用，所以才來分享的，謝謝大家不知道大家有沒有跟我一樣的困擾，重點在這裡️️️，我常常在ig上看到人家分享美食",
               "title": "#app分享 美食蒐集神器",
               "topic": 1
          },
          {
               "excerpt": "期中考後想來吃一波，但低卡好少春秋戰鍋的文，請問吃過的人推薦什麼湯頭呢？還想知道吃過的評價，謝謝各位🤗",
               "title": "#問 關於台中春秋戰鍋",
               "topic": 1
          },
          {
               "excerpt": "100種台灣美食你最喜歡哪道？還有哪些你喜歡的美食沒出現？歡迎老饕們來點餐～～～～‍‍‍，看到什麼吃什麼～～看不到動圖這裡有喔～2018台灣美食日曆，每天一道台灣美食，365天天天都好好吃～歡迎老饕來點餐⬇️⬇️⬇️",
               "title": "100種＃台灣美食，你最愛哪個？",
               "topic": 1
          },
          {
               "excerpt": "今天放假難得跟閃和幾個朋友出去趴趴走，路上看到一家新開的早午餐，我們也不知道哪來的勇氣就進去了哈哈哈哈，進來才發現裡面跟外面落差有點大，這是外面，我們好像是第一組客人️️，一家很工業風的裝潢配上很柔和的翅膀",
               "title": "#圖#意外發現的早午餐",
               "topic": 2
          },
          {
               "excerpt": "每天一有空就是看美食版，但很少有新文章（應該是我太頻繁在看，可能現在大家都在準備考試，乾脆自己來分享一下，老實說，非常甜，但我是螞蟻人所以很愛，配咖啡的話甜度適中更讚，是老爸帶回來的，不知道在哪買得到",
               "title": "楓糖味餅乾",
               "topic": 1
          },
          {
               "excerpt": "你聽過這個世界上最清脆的聲音嗎？就在你的生活周遭🤘——「喀滋！」2018/4/23至2018/4/26中午12：30，快來留言分享「你希望品客推出什麼更潮的口味呢？」e.g：「髒髒包正潮，我想要品客推出巧克力髒髒包口味，然後馬上拿這個去和好朋友分享」就有機會抽【潮客限定品客禮盒組】乙個，共30個名額RRR！",
               "title": "品客X HIFANA 世界上最潮的清脆聲，挑戰你的耳朵——「喀滋！喀滋！」",
               "topic": 3
          },
          {
               "excerpt": "全家的麻婆豆腐飯還有再賣嗎？最近突然很想吃，但是跑了家附近的3間全家都沒看到，只有7-11有賣，我比較想吃全家的啊啊啊啊ಥ_ಥ，請問是沒賣了嗎？",
               "title": "#麻婆豆腐飯#全家",
               "topic": 1
          },
          {
               "excerpt": "​，前幾天在網路上看到網路新聞有提及到，武昌誠品的頑食概念餐廳換主題了，這次換的是大家從有記憶以來都知道的─「樂天小熊餅乾」≖‿≖，我不得不說，小熊餅乾很好吃，但是，這次的限定主題餐廳，讓我真的有震驚到●Ω●；",
               "title": "【食記】超可愛新登場─樂天小熊期間限定主題餐廳",
               "topic": 1
          },
          {
               "excerpt": "看到沒人分享醬油奶油口味我就分享了，（怕有已分享過我這樣洗版），味道跟教堂奶油蠻像的，（超愛焦糖口味只是現在好像都買不到了），差別可能就醬油奶油口味比較鹹，但奇怪完全沒醬油味啊🤔🤔🤔🤔，甜甜鹹鹹蠻好吃",
               "title": "神似焦糖奶油口味的奶油醬油品客",
               "topic": 3
          },
          {
               "excerpt": "有興趣的大家可以互相交流也歡迎提問，如果反應很熱烈會在新增更多美食（這些都是素食的喔）",
               "title": "自製美食歡迎入內觀賞哈(內有圖)",
               "topic": 1
          },
          {
               "excerpt": "吃素的我平常會做很多的料理大家有吃過神麼素食料理歡迎來跟我分享，有興趣的我也會把做的料理給大家看",
               "title": "美味素食料理",
               "topic": 0
          },
          {
               "excerpt": "上次發了一篇一蘭的文章，發現大家都很推無敵家的拉麵，說是比一蘭更好吃，也讓我很想嚐嚐到底是什麼樣的拉麵，能打敗我心中No.1的一蘭拉麵，繼續看下去吧⬇️⬇️⬇️，————————————————，如果你是自由行不趕時間的話",
               "title": "#拉麵 一蘭拉麵vs無敵家",
               "topic": 3
          },
          {
               "excerpt": "我超喜歡松阪豬Der，他吃起來超爽脆又彈牙的！，而這個香煎松阪豬佐桂香蘋果我更喜愛阿～靠簡單的鹽巴襯托出松阪豬的美味，加上用肉桂糖水煮出來的青蘋果，酸甜鹹的口感，超爽的RRRRR～愛松阪豬的你一定要來試試看哦！！！",
               "title": "酸甜鹹多層口感，吃了就像戀愛的【香煎松阪豬佐桂香蘋果】│好吃又簡單料理系列 │【小小鄔】",
               "topic": 0
          },
          {
               "excerpt": "首先上個成品圖，冰箱剛好有蘋果就決定拿他當比例尺了，想做蛋塔又沒有買模具怎麼辦呢，拿6寸蛋糕模來做個大蛋塔吧哈哈哈哈，我找不到相應食譜所以爬了一些文之後自己東拼西湊一個食譜還好成果不差，食譜，塔皮，無鹽奶油50克",
               "title": "#圖#食譜#巨無霸超爽蛋塔",
               "topic": 0
          },
          {
               "excerpt": "最近想去吃buffet，看到三家很不錯的 想聽聽有吃過的大大評價，1漢來 目前爬到文最多的口碑也不錯，2溫莎 裝潢很喜歡，3長榮桂冠 文蠻少的，想看看各位對這三家的評價比較推哪家",
               "title": "台中buffet求意見",
               "topic": 1
          },
          {
               "excerpt": "嗨大家好我是Rain~~~，這周絕對是最快樂最幸福的一周了，雖然我根本沒吃到半次拉麵~哈哈哈，來說說為何呢~我禮拜六晚上吃完宵夜想說回家買點酒來嚐嚐，意外看到斜對面有酒吧暢飲專案，暢飲欸！！！！！！！！！！",
               "title": "#高雄#Rain#巨蛋食圈#S'MORE SUGAR PASTRY-從這開始有了選擇障礙",
               "topic": 2
          },
          {
               "excerpt": "醫生要我媽吃一些補血的東西，牛肉最好，但是我媽不敢吃牛肉，壽喜燒有想過可以煮看看，目前只知道用牛奶 優格 米酒這幾種方式去腥，想問問大家都怎麼煮牛肉料理呢？讓不敢吃牛肉的人也能接受的那種",
               "title": "大家都怎麼煮牛肉料理呢？",
               "topic": 0
          },
          {
               "excerpt": "請問台中或台北哪裡可以買到那種牛皮紙袋的車輪餅袋？急用，煩請各位幫助我了><",
               "title": "食品包裝紙 台中或台北",
               "topic": 2
          },
          {
               "excerpt": "太原夜市裡的這間雞蛋仔真的很多人排隊，抱著嚐鮮的心情買一個口味的，嗯，非常可以，雞蛋仔裡面還有一顆顆的蜂蜜球（？），咬下去逼逼撥撥的，另外巧克力口味，每一個也都有加巧克力塊，下次再嘗試，簽名檔就叫做勤益小吃貨",
               "title": "#太原夜市 老竇雞蛋仔",
               "topic": 3
          },
          {
               "excerpt": "今天要來介紹的是，位於三重，''餓店''，上菜單，這價錢真的有點恐怖，先來介紹我吃的東西，雙倍起司肉蛋，我一直以為碳烤吐司，會是那種烤的非常硬的那種，結果他們的吐司烤的微脆帶軟，口感實在不錯，醬料跟自製的豬排也很棒",
               "title": "假邊緣人早餐分享",
               "topic": 2
          },
          {
               "excerpt": "看到板上有這麼多的調酒同好，身為酒吧打工仔的我也想分享幾杯特調給大家。如果有任何的問題及建議都可以提出！，接下來就向各位介紹以下調酒，第一杯，用Raposodo Tequila搭配葡萄柚與水蜜桃，並且加入新鮮甜羅勒與九層塔搖蕩，充分將龍舌蘭的青草香料味與柑橘果香相互結合，最後添加一灑蘇打水，造就一杯清爽又香甜的開場酒。",
               "title": "#調酒 #桃園 分享三杯調酒~九層塔、川貝枇杷膏、咖啡",
               "topic": 0
          },
          {
               "excerpt": "昨天心血來潮做的手工餅乾，材料只是非常簡單的，無鹽奶油，糖，麵粉，雞蛋，可可粉（森永），抹茶粉（辻利），綠茶粉（伊藤園），真的超好吃，附上同學試吃模樣",
               "title": "#圖 手工抹茶巧克力餅乾/雙色餅乾",
               "topic": 1
          },
          {
               "excerpt": "之前用的小鍋子快升天了，想來換一個，這次想換一個可以煎的🤤，肖像煎牛排很久了 買一個一個煎和炒的，有沒有用過這個可以分享一下評價嗎，還是有沒有推薦的呢？ 盡量不沾鍋而且可以分開洗",
               "title": "#問 宿舍用鍋子",
               "topic": 1
          },
          {
               "excerpt": "朋友沒帳號，以下代PO，-------------------------------------------------------，珍珠飲品購買偏好組合調查 #彩色珍珠 #漸層飲料，這是一份只有10題，但是嚇退不少人的問卷。",
               "title": "#問卷 珍珠奶茶的試煉 抽珍珠奶茶鑰匙圈",
               "topic": 3
          },
          {
               "excerpt": "最近外食真的吃膩了很想自己煮，房東說用電磁爐之類的容易跳電，一般的快煮鍋好像又不太能煎炒，爬文有看到有人推薦，《德朗》 岩燒萬用美食鍋 （DEL-5818），感覺蠻符合我的需求的，但網路上沒什麼使用心得分享",
               "title": "#問 可煎炒的美食鍋",
               "topic": 1
          },
          {
               "excerpt": "最近開始變熱，請問竹北有哪裡在賣好吃的傳統涼麵嗎？求大家推薦 謝謝，（目前有估狗到勝利二路的雲南涼麵，不知道大家覺得怎麼樣🤣）",
               "title": "#求#竹北#涼麵",
               "topic": 1
          },
          {
               "excerpt": "最近想在母親節前帶家人去吃海鮮，上網爬了文  發現好多間 而且感覺賣法都不太一樣，目前比較有名的有  鮮爭霸海鮮塔  蒸任性   和九鼎爭霸，由於平常很少吃這類型的  真的不太懂，原本訂了蒸任性（好像是新開的？！）  但聽說常沒什麼人 讓我有點怕怕的 畢竟難得帶家人吃飯不想搞砸",
               "title": "高雄蒸氣海鮮 大家推哪間？拜託拜託知道的回答我～～",
               "topic": 2
          },
          {
               "excerpt": "我想請問這是什麼肉，霜降還是雪花，謝謝各位，因為我真的分不出來",
               "title": "問 牛肉",
               "topic": 0
          },
          {
               "excerpt": "#義大利麵，#梓官，欸~我國文被當了N次，所以文筆頗不好的，請見諒，-----------------------------------------------------------------，最近無聊在梓官蚵仔寮附近逛逛的時候",
               "title": "高雄 梓官 義大利麵",
               "topic": 3
          },
          {
               "excerpt": "因為吃素的緣故其實很少看到韓國素泡菜（（根本沒看過，有可能是我孤陋寡聞，總而言之昨天在愛買看到了全素的泡菜，深覺此為吃素者的福音因此上來跟大家分享：附上熱騰騰自製泡菜豆腐麵，非專業，請笑納",
               "title": "#圖#素泡菜",
               "topic": 1
          },
          {
               "excerpt": "我大部分料理都是蒸的，如果把蔬菜切好放冰箱 要吃在蒸，還是一次蒸好 要吃在加熱蒸一次，哪個營養比較不會流失？？？那切好冰冰箱會不會氧化？例如 紅蘿蔔 青椒 洋蔥 花椰菜，最近用電鍋玩料理，煮了香蕉鬆餅 還不錯",
               "title": "#問 蔬菜保存",
               "topic": 0
          },
          {
               "excerpt": "想跟大家分享我在台南吃的一些美食，假日無聊的時候都會查查哪裡有好吃的，目標是吃遍每一間好吃的店，-，大韓民鍋，還滿平價的一間韓式料理人滿多的，銅盤烤肉（牛）$180還算豐富，可是海鮮煎餅的料比較少，蛋蛋豪",
               "title": "#圖多#台南美食分享🍴❤️",
               "topic": 1
          },
          {
               "excerpt": "在這邊跟各位分享一個隱密的小餐廳，外表看起來好像很普通對吧～但是走進去會讓你歎為觀止！，讓我們繼續看下去吧🤫🤫🤫，餐廳所有的東西都是老闆的最愛跟收藏品！，包含安全帽、頭盔、裝備、面具、小東西等等！",
               "title": "#圖 分享 台南極神秘黑爵士",
               "topic": 1
          },
          {
               "excerpt": "這些優惠還有哪些活著？好想吃50元經典大早餐跟10元麥香魚，———————留言小計——————，買一送一：大冰綠，四塊雞塊，冰炫風，千島黃金蝦堡，勁辣雞腿堡，買全餐送：四塊雞塊，雞翅，蘋果派，蛋捲冰淇淋，勁辣雞腿堡",
               "title": "麥當勞報報優惠卷",
               "topic": 3
          },
          {
               "excerpt": "嗨嘍睡不著的夜晚最適合打打字分享食物惹，雖然不知道待會我會不會打一打就睡著哈哈哈哈，會想po這篇是因為常常po在ig story都會有人小盒子問我說這家是什麼餐廳/在哪裡/想去吃/妳po文可不可以順便打卡",
               "title": "詢問度破表的我家餐桌吃什麼🤤❤️",
               "topic": 2
          },
          {
               "excerpt": "對於我去麥當勞 點套餐 和 1+1，飲料都是點綠茶的人，原來麥當勞偷偷換了綠茶品牌，從原本的”爽健美茶”變成了，原萃，原萃，原萃，原萃比較好喝，#無糖茶的成癮者",
               "title": "麥當勞 綠茶偷偷換！？",
               "topic": 3
          },
          {
               "excerpt": "當大家都在吹捧5元肉圓的時候，我正在默默吃著我的7元肉圓，因為那才是我小時候的味道，我弟幫我找了好久，以前鳳山中華街5元肉圓就這樣默默關了，我想念的味道以為就這樣沒了，沒想到在文衡路又找到了相同的口感差不多的味道",
               "title": "#高雄鳳山#蒸肉圓",
               "topic": 3
          },
          {
               "excerpt": "每次那個來都感冒️，因為工作變成一直要吃感冒藥，藥只是減緩症狀，並沒有根除效果，覺得身體變很差，這次又感冒只好自己補一下，蒜頭香菇雞湯，材料（全聯和頂好都買的到），鴻禧菇一包，半隻雞，蒜頭，1.先煮滾水",
               "title": "#在外自己租屋感冒食譜",
               "topic": 2
          },
          {
               "excerpt": "問一下快樂組合雙人餐的供應時間，朋友想訂麥當勞歡樂送的早餐，早餐供應時間是5點，不曉得早餐跟快樂組合雙人餐可不可以一起訂",
               "title": "快樂組合雙人餐",
               "topic": 2
          },
          {
               "excerpt": "大家好，今天想跟大家介紹兩樣簡單到心虛，但很適合平常懶惰時隨便弄來吃的料理，1.紅油麵疙瘩，其實這道原本是紅油抄手的醬料，只是把抄手換成了麵疙瘩，料理方式如下：1.在快煮鍋中煮水，沸騰後把麵疙瘩丟進去",
               "title": "#宿舍 #懶人 #電鍋 #快煮鍋   極簡單料理",
               "topic": 0
          },
          {
               "excerpt": "已經爬過文也看了很多的心得分享，但還是想問一下，我算是個新手不太需要用到特別高級的，主要就是能打發讓我能做蛋糕即可，發現聲寶的便宜不少，還有三種價位不知道差在哪，（希望有用過的可以跟我說一下使用心得以及為什麼他這麼便宜）",
               "title": "［問］攪拌器哪個比較好",
               "topic": 1
          },
          {
               "excerpt": "不知道這種文適不適合po在美食板，如果有違規會刪文～不知道大家有沒有聽過一家湯品專賣店，（原本以為只有在台中有 查了一下發現台北也有），剛剛在滑唉居的時候看到朋友的限時，什麼！！？真的假的！？？？但是身為一個大學生 不能隨意聽信他人️",
               "title": "湯品專賣店",
               "topic": 2
          },
          {
               "excerpt": "今天要介紹的是這款，全家的紅燒牛肉麵，下班不知道吃什麼，看起來很好吃所以就決定是它了，這是內容物，已經ㄌㄚˇ過了，有用濾鏡，實際顏色比較深，我是買回家自己微波（微波了3分半），麵體：是我喜歡的粗的麵，不是細的",
               "title": "#圖 #全家 紅燒牛肉麵",
               "topic": 1
          },
          {
               "excerpt": "想問 各位有在運動健身 或是 有在減肥 或是 想要減肥的各位，你們喜歡吃什麼食物？有什麼喜好嗎～個人分享，我都吃糙米（覺得很好吃），半熟蛋，雞胸肉 （喜歡吃炒的），水煮的青菜 （我不挑食），地瓜！，半夜很無聊",
               "title": "#問 減脂 或健身的食物",
               "topic": 3
          },
          {
               "excerpt": "最近一直聽到冰炫風買一送一沒有的傳聞，但是就在剛剛抽了麥當勞報報，不知道是傳聞破解，還是麥當勞決定繼續造福社會大眾，冰炫風竟然強勢回歸啦，而且還是期間限定的，紅玉鴛鴦口味耶！，斯巴啦西~~",
               "title": "冰炫風買一送一回來了！！",
               "topic": 3
          },
          {
               "excerpt": "大家好～～🤗，今天跟大家分享在逢甲夜市的小吃，平常喜歡逛夜市的我，吃過骰子牛 夜市牛排等等的，這家炸牛排真的是讓我很驚艷！，（之前還吃過旱溪夜市的烤牛肉，覺得這家更贏了！，炸牛排$120，右下被我吃了一塊不然肉是鋪滿滿的哦",
               "title": "#台中 #逢甲 炸牛排&炸軟殼蟹",
               "topic": 1
          },
          {
               "excerpt": "由於太餓了忘記拍店面長什麼樣子了 sorry 嘿嘿，直接進入正題吧！但由於是外地來的 所有沒朋友，只能孤單一人吃。也只能點一份吃！，️玉米咖喱白饅頭，超好吃的！！！！，而且老闆人還挺帥的呢，但是咖喱不是濃稠的那種，算是卡在饅頭裡的咖喱？",
               "title": "高雄後驛路邊宵夜！",
               "topic": 2
          },
          {
               "excerpt": "想問一下各位在小七上班的，大哥哥大姊姊們，黑糖珍珠撞奶…，請問可以去珍珠嗎",
               "title": "沒有珍珠的黑糖珍珠撞奶",
               "topic": 3
          },
          {
               "excerpt": "澎湖大多靠海吃飯，不是凌晨回來，就是凌晨出海，晚餐幾乎都在家裡吃，所以很多好吃的都只賣到中午，晚上客群幾乎都是觀光客，貴貴的cp值也不高，去年暑假兩個月到澎湖實習，由於吃飯很日常，很少拍照沒什麼圖，以下幾乎都是跟著澎湖人的腳步吃的唷",
               "title": "澎湖美食真心推&不推",
               "topic": 2
          },
          {
               "excerpt": "這次做的蛋糕是看到ig上有位甜點師傅將蛋糕結合油畫風格去創作，超厲害的！！，看到後就期待了一個禮拜好不容易等到週末可以來做了，先來上照成品照，主題是小飛俠，原本是想畫可可夜總會的，但覺得細節太多可能表現不出來，但好險沒畫可可，不然真的畫不出來",
               "title": "#影片 小飛俠油畫風蛋糕",
               "topic": 2
          },
          {
               "excerpt": "看到這張圖，突然沒來由的瘋狂想吃馬鈴薯，今天就來做馬鈴薯燉肉吧！，準備材料，馬鈴薯小顆 兩顆，紅蘿蔔  半條，（上述食材份量大約是放進美食鍋2/3的量），洋蔥半顆，火鍋肉片半盒，水250cc，米酒兩大匙",
               "title": "美食鍋日記_馬鈴薯燉肉",
               "topic": 0
          },
          {
               "excerpt": "我要來介紹一下我平常愛喝的果汁店～老闆人很好，如果是當場點飲料，通常都會多。（只有當場買才可以喝掉多的，所以我都現場買。），多多少不一定，如果當季水果，通常多比較多。我自己覺得點有牛奶的比較多，例如：我平常愛的喝香蕉牛奶<3",
               "title": "#圖 良心果汁店及漸層飲料店",
               "topic": 0
          },
          {
               "excerpt": "之前因為買了其他東西，所以預算有限都下不了手，現在終於買回家啦！，第一口咬下去，銅鑼燒特別的綿密，跟之前吃的有差，再來就是紅豆，有很特別的香味會在嘴裡蔓延開來~，以上，不專業試吃請多包含🤣🤣🤣，PS. 可以刷刷在包裝上的二維碼看看老鷹紅豆的故事喔！",
               "title": "試吃心得-全聯老鷹紅豆銅鑼燒",
               "topic": 1
          },
          {
               "excerpt": "？！，裝作好像考完試一樣，準備吃飽撐他方，亦曰 吃胖難免 被當難免，倘若想試 需前一天電話，四人以上才成盤，通關密語記得翻，#鬥牛士二鍋好好吃唷，說完即會贈一盤，吃到嘴破吃到煩，押韻讓你看到滿，這大小誰敢說小",
               "title": "高雄鬥牛士二鍋的超狂肉盤",
               "topic": 2
          },
          {
               "excerpt": "先說，我一直是很愛吃這家店，我住林口，也會特地來這邊吃，也介紹很多外國朋友來吃，但今天太失望了。今天帶了兩個韓國朋友來吃，送來有一份羊肉沒熟，是紅色的那種！，跟店員講，一句道歉也沒有，態度還很差，結果只是回去重新炒過，還在那邊跟其他廚師說，這是辣椒？？？",
               "title": "大反推 南京東路大埔鐵板燒",
               "topic": 2
          },
          {
               "excerpt": "全家的濃黑巧克力起司，爆幹好吃的啦！，吃起來超級濃郁，價格也很平價！每次來必買（˶‾᷄ ⁻̫ ‾᷅˵）",
               "title": "#全家#美食",
               "topic": 1
          },
          {
               "excerpt": "平時是起司控的我，早餐選擇無非是小7的起司三重奏，把特！！！！！！！！！！，就在今天 被加菜了，我到底看了什麼…………，以後還要不要吃它？！，以下開放猜測它是哪位QQ",
               "title": "小7新品 起司四重奏……?",
               "topic": 2
          },
          {
               "excerpt": "哈囉～話不多說，馬上附上我這週的晚餐，以下是我使用的器具，松木油切烹飪兩用鍋，聖火牌小電鍋，鍋鏟、砧板、菜刀：大創，碗盤：夜市、natural kitchen、台南鹿早、高雄坐坐，採買食材地點：全聯、喜美超市、楓康超市",
               "title": "一週自煮晚餐紀錄",
               "topic": 0
          },
          {
               "excerpt": "有人跟我一樣超愛吃摩斯的巧克力脆米千層派嗎，但小小一個就要$45，不過從今天開始到5/1，買一送一！，買一送一！，買一送一！，實在太讚了，決定到5/1號每天都要去買，好罪惡rrrrr",
               "title": "摩斯 巧克力脆米千層派",
               "topic": 3
          },
          {
               "excerpt": "最近才看到這些系列（是不是有點太晚），來偷偷參一腳～順便分享大家要怎麼善用優惠才划算，來個菜單，️這裡針對菜單部分，1️⃣蜂蜜綠茶，濃縮的（所以價錢便宜）沒辦法調整甜度，想要喝無糖的可以點四季春茶～是茶包煮的",
               "title": "21pt告訴你😝",
               "topic": 3
          },
          {
               "excerpt": "東吳大學城區部的校門口出來左手邊 賣牛肉捲餠的 搬去哪裡了？我姐說那是她認為這一輩子吃過最好吃的",
               "title": "拜託誰來回回我",
               "topic": 2
          },
          {
               "excerpt": "最近在超商上市的貝里詩奶酒風味冰淇淋，今天就來開箱分享一下，我們非常「不推薦」大家買，原因有兩個，第一奶油感太重，吃沒幾口就膩了，第二就是價錢太貴了，口感上雖然有奶酒與太妃糖濃郁的口感，但何不買一瓶貝里詩小樣酒淋在一桶香草冰淇淋上，花下來價錢可能才剛好這價格的一半",
               "title": "貝里詩奶酒風味冰淇淋開箱",
               "topic": 0
          },
          {
               "excerpt": "嗨大家好我是Rain~，最近我開始在文章後面新增了兩個追蹤的名稱跟帳號，那是一些美食用的APP，我想可能Dcard或是痞客邦不方便使用的話可以用這種APP來代替，另外，我開始有計畫要準備拓展到台南寫食記（因為懷年台南的食物哈哈~",
               "title": "#高雄#Rain#巨蛋食圈#祝福櫻-感覺裡面會是滿滿的櫻花",
               "topic": 3
          },
          {
               "excerpt": "我是在新竹讀書的學生，常常會跟朋友約去吃好吃的，也追蹤了很多個分享桃、竹、苗美食的ig，就算只是幾十個粉絲人數的我也會追蹤，因為覺得他們分享的更真實，有些幾千、幾萬粉絲的拍照好看、很會調色，但是比較看不出實際的賣相",
               "title": "新竹美食苗栗美食推推",
               "topic": 1
          },
          {
               "excerpt": "⭐️更新雞胸肉豆腐漢堡排和豬肉番茄蘿蔔湯做法，經過清明連假加上接近期中考，不但沒運動還大吃特吃，體重直線上升，住在外面沒有廚房，只能用快煮鍋做一些簡單的健康料理，今天做的是【蛋炒雞胸肉冬粉】要準備的食材有",
               "title": "#圖 #更 健康減脂料理 #減肥食譜",
               "topic": 0
          },
          {
               "excerpt": "平常很少吃沙拉所以材料只買兩三種，紅配綠就是食慾來了！，故意買了一個很大的碗，結果份量兩個碗還裝不完，今天用：蘿蔓一顆，小黃瓜一根，蕃茄250克，水煮鮪魚一罐，紅酒醋 香料 堅果適量，怕生菜太多不入味",
               "title": "突然好想吃沙拉 來吃沙拉吧🍴",
               "topic": 0
          },
          {
               "excerpt": "請問一下''175專用糖''可以用來做餅乾嗎？因為我上網找都說是他是做牛軋糖的糖，可是都沒有找到說可以用來做餅乾的文，有人可以幫我解答嗎？萬分感謝",
               "title": "#問 糖的種類",
               "topic": 1
          },
          {
               "excerpt": "嗨大家好，今天要做的是白醬香腸燉飯，先上完成照，——————————，準備材料，（料可自行添加唷 看你喜歡吃什麼就丟進去），洋蔥，香腸，牛奶      220ml，麵粉      看你想要的濃稠度增加",
               "title": "#圖#手作 白醬香腸燉飯🍴",
               "topic": 0
          },
          {
               "excerpt": "有人跟我一樣喜歡酸酸甜甜的味道嗎XD，昨天晃了一圈超商在最底下發現他的",
               "title": "森永梅子牛奶糖😍😍😍",
               "topic": 3
          },
          {
               "excerpt": "去年也有特價的小美鑽石冰再次特價了，嗯，看在小美冰淇淋很好吃的份上買回來試試看。買了才知道原來鑽石冰是指剉冰中有一球冰淇淋呀！，不好意思吃到一半才想到拍個照，糖漿：從照片可以看出他的基地糖漿是霧霧的白濁樣，實際吃起來真的是黏黏濁濁的糖漿，甜：酸大概8：2，口感真的黏稠到不舒服⋯像鼻涕的感覺，非常不推。",
               "title": "#食後感 小美鑽石冰",
               "topic": 0
          },
          {
               "excerpt": "看到7-11新出的韓式拌飯整個就被燒到，學校附近沒什麼韓式料理 不是太難吃就是很貴，我真的超愛吃辣 然後特別愛韓國料理，所以當然不能放過7-11新出的韓式拌飯！，原諒我因為覺得因該還好不會到好吃所以就沒拍照了",
               "title": "嚐👅7-11新產品韓式燒肉拌飯",
               "topic": 1
          },
          {
               "excerpt": "先說明～因爲真的很喜歡這家餐廳，就在部落格平台發了一篇食記，想著既然都認真打了，那也在這邊跟大家介紹這家餐廳️，把文字跟圖片在這邊分享一次，另外，自己並非相關專業人士，如果內容有說錯或者不恰當的地方請給予指教囉！謝謝！",
               "title": "#不專業食記 #Town by Bryan Nagao Taipei",
               "topic": 1
          },
          {
               "excerpt": "之前吃過別家的髒髒包，覺得很失望，今天來試吃全家的髒髒包！，59元套餐～首先看到外觀，並沒有令我特別期待，但是吃了一口後，覺得真的很不錯！！，外皮那層巧克力很好吃！，裡面雖然沒有爆漿，但是還是挺不錯的！",
               "title": "#全家 #髒髒包",
               "topic": 1
          },
          {
               "excerpt": "如題，這學期入手了一個迷你電子鍋，看到食譜上面可以炒蛋就想說應該可以拿來煎東西，於是乎就有了下面的這個東西～步驟就跟用平底鍋煎玉子燒的時候一樣哦，這邊要注意的是，我的電子鍋是小的那種，底部有彈簧，要有重量才能壓下去加熱",
               "title": "用電子鍋煎玉子燒",
               "topic": 0
          },
          {
               "excerpt": "繼上次沙茶蝦後，最後一彈！，作法很簡單有機會的話，來試試看吧o（｀ω´ ）o，今日兔級廚師特餐要做的是，“檸檬蝦”唷~\\（≧▽≦）/~，話不多說就來看看要準備什麼材料吧！，首先要準備的材料有：1. 蔥花",
               "title": "#圖 檸檬蝦唷🐰",
               "topic": 3
          },
          {
               "excerpt": "今天試做了饅頭，所有步驟都參考很多網路上的作法照做，但饅頭就是無法膨脹到兩三倍大，而且整個麵團沒辦法完全融合在一起，有一點乾乾的感覺（但麵粉跟牛奶的比例已經是5：3），想問原因有可能是什麼呢？會是麵粉的問題嗎？我用義大利杜蘭小麥麵粉（聽起來很詭異，但包裝上寫可以做饅頭）還是揉麵團的時候要注意什麼？",
               "title": "#問 饅頭發酵不全的原因",
               "topic": 3
          },
          {
               "excerpt": "全部都放在一起，還黑黑的，這種東西怎麼會紅",
               "title": "#討論 不覺得髒髒包很噁心嗎",
               "topic": 1
          },
          {
               "excerpt": "前陣子看到台北很燒的咖哩，愛吃咖哩的我也到處找好吃咖哩在哪裡，分享這陣子吃的咖哩也歡迎大家推薦好吃咖哩，十巷咖哩，中山國小站，11：45-15：00、16：00-20：30，豬排咖哩145，說到台北的平價咖哩",
               "title": "7間台北咖哩大集合🤤",
               "topic": 2
          },
          {
               "excerpt": "最近在執行生酮飲食，一開始不太了解怎麼料理生酮餐 都不能做出適合又美味的餐🤤，當然不是only生酮者 別急著按上一頁wwwwww，看了peeta葛格煮的生酮打拋豬 感覺就超級美味又容易（文章底附網址）",
               "title": "＃打拋豬 ＃動手做 ＃生酮",
               "topic": 0
          },
          {
               "excerpt": "看圖說咖啡，首先先擦拭把手，再來是佈粉，接下來準備萃取，蒸奶前先把多餘水氣噴出，開始萃取，覺得店內的鏡子很好拍哈哈哈，在萃取的過程中把牛奶填到拉花杯，萃取、蒸奶，這張是讓我準備待會如何拍拉花的準備，以下拉花",
               "title": "#咖啡  看圖說咖啡",
               "topic": 0
          },
          {
               "excerpt": "有人知道 只能用煎的甜點嗎？我們公司的大頭 想帶著我們家豬仔出去秀一番（不知道要幹嘛，但是豬仔擅長的是烤箱做出來的甜點，但出去只有 瓦斯爐 鍋子 只能煎๏_๏，有沒有人知道只能用煎的甜點有什麼（現在怎麼想都只有舒芙蕾跟鬆餅 煎餅",
               "title": "#問 只能用煎的甜點",
               "topic": 2
          },
          {
               "excerpt": "跟大家分享自己愛上的ㄧ間日本料理店️，當天點了一份雙人套餐，不囉嗦先上圖，前菜是沙拉🥗，再來是綜合握壽司，（可惜這2個都沒拍到，松板豬，原本是炙燒牛小排但不吃牛換成了松板豬️，再來是特愛的炸蝦蘿蔓捲️搭配黃芥末超讚",
               "title": "#圖多 新竹不是美食沙漠！！！",
               "topic": 0
          },
          {
               "excerpt": "嗨大家好 我是喬喬 對 就是夏于喬的老公的那個人，身為一個前型男大主廚的主持人的老公，當然要會自己做菜給老婆吃，這樣老婆才會愛你，好 那麼今天我們要做什麼春藥料理給老婆吃呢？就是這道啦！，.*《澳洲特製西紅柿燉義式牛小排飯》*.！！",
               "title": "澳洲特製西紅柿燉義式牛小排飯 #圖 #食譜",
               "topic": 0
          },
          {
               "excerpt": "就是這東西，他的味道超複雜，想三花奶水+果糖+綠茶粉+Q董凍圓的抹茶凍，真心覺得我形容的很好，本人真心覺得  不好喝不推薦 又很貴...",
               "title": "小七抹茶季的抹茶凍飲",
               "topic": 3
          },
          {
               "excerpt": "懇請各位幫我，這個抹茶餅乾，到底是什麼形狀啊，長得像啥啊，我妹問我的.....",
               "title": "#手工餅乾#求解 這個是@@？",
               "topic": 1
          },
          {
               "excerpt": "因為和朋友相約去手作店，自己成功完成一個蛋糕後，就愛上了烘焙這條路，每到假日就會一直上網查食譜，不斷試做再改成自己喜歡的口味，雖然我不是甜點控，但卻很享受每次製作的過程，今天就來和大家分享不專業的成品",
               "title": "#圖 #更 不專業甜點分享",
               "topic": 2
          },
          {
               "excerpt": "吃壽司，永遠都只吃過鮭魚、旗魚、鮪魚、海鱺、紅甘嗎？您是否想過，其實有許多各式各樣的食材都能做成壽司？壽司食材多元，舉凡魚、蝦、貝類，甚至蔬菜都能做成壽司。此外，不同季節也會有不同好吃的魚種，因此壽司食材也會隨著季節更替，正是「旬」的概念。",
               "title": "#冷知識 冷門壽司魚種介紹—真鯛",
               "topic": 2
          },
          {
               "excerpt": "嗨大家好，由於生活苦悶（？），目前我最大的愛好大概是吃甜點ヾ（*´∀｀*）ﾉ 吃到媽媽說妳給我收斂一點，（……媽不要這樣！），今天想跟你們分享幾個我很喜歡的甜點店，Jimmy's home 吉米.夢 綠食咖啡館",
               "title": "#高雄 我愛的甜點店🍴",
               "topic": 2
          },
          {
               "excerpt": "哈溜大家好（｡･ω･｡）ﾉ，我是一個甜點入門的初學者，為什麼喜歡做甜點呢，那個成就感真的超大的啦🤣️，照著食譜書做 其實不難，但是要自己變化內容就是一門大學問了ಥ_ಥ，嘗試做了很療癒的貓肉球棉花糖️",
               "title": "#圖多 自學的心路歷程 🍰🍭",
               "topic": 2
          },
          {
               "excerpt": "最近很多家都推出抹茶季 但全家卻似乎沒有跟進 但我還是來介紹一下全家的抹茶相關產品，脆皮抹茶雙餡泡芙 $39，泡芙皮不會很軟 淋上抹茶巧克力 酥脆甜蜜的口感 還不錯 裡頭的餡料是抹茶卡士達醬+鮮奶油 香甜滑順的滋味 很讚 不過外皮跟內餡都是偏甜的 合在一起反而有點太甜了",
               "title": "#圖 #全家 #抹茶",
               "topic": 3
          },
          {
               "excerpt": "下禮拜四要去國立苑裡高級中學附近，有人推薦好吃的嗎？",
               "title": "吃貨一枚",
               "topic": 3
          },
          {
               "excerpt": "剛開始看到是囧星人影片，後來自己查了一下，發現這奶茶真是狂，鈣質，蛋白質，膳食纖維，B群，多種維生素，我真的沒想過奶茶可以這樣喝，於是我當然是買了一盒6罐來嚐鮮啦，因為工作我把他拿來當早餐，官網說一罐能有3～4小時的飽足感",
               "title": "#新品 #營養奶茶 聽說CP很高的奶茶",
               "topic": 0
          },
          {
               "excerpt": "最近天氣開始變熱了，所以決定自己做冰棒來吃，需要的材料，-雪碧，-小熊軟糖，-冰棒盒，每個冰棒盒，我裝6顆小熊軟糖，放太多 小熊軟糖，會不容易把冰棒棍插回去，為了幫冰棒棍留一些空間和美觀，隨意放入小熊軟糖就可以了，不要壓實",
               "title": "小熊汽水冰棒🍧",
               "topic": 1
          },
          {
               "excerpt": "在政大待了一陣子  一直尋尋覓覓喜歡的咖啡廳  終於找到了  這裡不但燈光美氣氛佳還有貓咪陪伴，店門口有一個小小的袖珍屋  裡面是小公寓縮小的場景，這是店內的佈置  還蠻文青風的，這裡低消是一杯飲料  所以我點了蜂蜜檸檬泡泡$80",
               "title": "[食]台北下午茶-小公寓☕",
               "topic": 3
          }
     ],
     "topic_dict": {
          "topic0": "料理 介紹 食譜 牛肉 口感",
          "topic0_count": 23,
          "topic1": "美食 全家 好吃 餅乾 餐廳",
          "topic1_count": 29,
          "topic2": "甜點 朋友 咖哩 台北 只能",
          "topic2_count": 25,
          "topic3": "口味 好吃 麥當勞 買一送一 珍珠",
          "topic3_count": 23
     }
}