{
     "all_content": [
          {
               "excerpt": "分泌物的文好像也蠻多了，但是我遇到的沒看到文章，所以發了一篇問問大家，就是最近常常，有一大坨透明的分泌物，有可能是因為排卵期嗎，有時候還有血絲，也有時候是整條咖啡色的，感覺怎麼擦都還是很多，不然我真的要去看醫生了",
               "title": "#分泌物",
               "topic": 0
          },
          {
               "excerpt": "女孩板問安！，小妹我頭髮已經及臀..而且髮量超級多，看了一下剪髮日子才發現，4月份只有一天宜剪髮，而我已經錯過了啊啊！！，（我一直以來剪髮都會挑日子），想請問如果是打薄，需要看日子嗎？因為這坨頭髮已經熱到不行了！！！",
               "title": "#問 過腰長髮剪髮日子？",
               "topic": 2
          },
          {
               "excerpt": "從以前到現在，我最不滿意的外在就是牙齒！，因為咬合不正的關係，又愛吃甜食，導致我的前面四顆牙齒都有小蛀牙 ˃̣̣̥᷄⌓˂̣̣̥᷅，微笑也很醜，常常會被新認識的朋友說，「你的臉很好看，但牙齒是敗筆」所以我一直以來都想矯正自己的牙齒",
               "title": "不後悔的選擇 #牙套即將滿週年 矯正日記",
               "topic": 0
          },
          {
               "excerpt": "請問一下，最近想要利用空閒時間直播兼差，但是沒有經驗不知道如何開始，是直接下載17app直接播，還是要先簽約試播才能成為正式直播主？麻煩請有經驗的各位教教我，謝謝",
               "title": "17如何直播",
               "topic": 3
          },
          {
               "excerpt": "有沒有女孩是已經知道你們不可能在一起，卻還是去告白的呢？最近決定去告白了，不過不希望我的告白成為他的負擔，只是想為這個暗戀做個了結，第一次要做這麼有勇氣的事，還是好緊張，當我決定讓他消失在我生活中時，還是很難過",
               "title": "不會成功的告白",
               "topic": 1
          },
          {
               "excerpt": "想請問各位女孩一個問題，妳跟另一半在一起（先不論在一起的時間長短），偶爾會不會出現 我不想讓他碰（非做愛或是調情），單純不想讓他碰到任何一個地方，以上完全沒有 不愛了 膩了 任何的負面因素",
               "title": "我不想讓他碰",
               "topic": 2
          },
          {
               "excerpt": "抱歉因為不知道發什麼版，覺得女孩版會比較多人注意 希望能見諒，-，我在網路上也找過了 不過好像都沒有解決的方法，之前有一次不知道哪根筋不對，把有朋友標記我的照片都隱藏，如圖下，現在想要翻回那些被標注到的照片能找回來嗎",
               "title": "#問 Ig誰標註你",
               "topic": 3
          },
          {
               "excerpt": "我是一個很喜歡穿裙子的人，但裙子穿久了開始有點變黃的感覺，之前也因為腳受傷穿長裙時，裙襬沾到傷口，結果導致裙襬上有一點一點的血漬，不知道怎麼洗才好OAQ，希望各位姐妹們可以給個建議哦~",
               "title": "裙子變黃，裙襬沾血怎麼洗",
               "topic": 2
          },
          {
               "excerpt": "不囉嗦了，這是他國中的時候，小豬鼻 小眼睛 ㄜ..還有莫名奇妙的手勢（？再來是高中的時候，莫名的變的很像T 帥帥的感覺，這些都還是素顏，再來就是大學的時候了，莫名奇妙的山根跑出來了是怎樣？？眼睛變大了是怎樣？？？？",
               "title": "#圖 化妝媲美整形 我姐姐的成長史",
               "topic": 2
          },
          {
               "excerpt": "因為覺得這家店比較多女生在買所以決定發在女孩板，事情是這樣的，今年一月初時我跟他們買了五雙襪子 購買時都沒有問題過一個禮拜貨也順利到了，但是！！！！！！，我收到的襪子有一雙送錯了，於是我就去密賣家，那時候大概是ㄧ月中左右的事，當然賣家跟我要了地址要幫我補寄，但因為那時接下來我要出國一個月的關係所以也沒繼續問襪子的事ㄌ",
               "title": "#黑特#圖 Mitoe",
               "topic": 0
          },
          {
               "excerpt": "為什麼熱門文章 感覺大家從很胖變瘦之後，都有很多男生去搭理，而我bmi始終16的完全沒人想理ಠ_ಠ，所以到底是顏值問題 還是胖瘦問題（？不說了 先去哭，輕鬆看看就好xD 不要太認真",
               "title": "瘦瘦瘦瘦",
               "topic": 1
          },
          {
               "excerpt": "那個我最近想要豐胸看看，當然是不敢去做手術，所以想買那個伊豐寧試試看，但是一次買多一點比較便宜，所以想問問看有沒有人想要一起分的，有人的話我會開表單的，第一次發文，為了這個辦狄卡，如果有不對的地方麻煩跟我說一聲",
               "title": "有誰對豐胸有興趣的",
               "topic": 2
          },
          {
               "excerpt": "好奇女孩們都怎麼跟男友認識的？有女孩要分享嗎？？～～若是交友軟體認識的請不要提App名稱哦！，避免本來開心分享被說是業配，我自己是跟男友在交友軟體上聊了很久才見面的，本來就對他很無感，後來見面後整個算被吸引吧（咦？",
               "title": "#討論 與男友如何認識的？",
               "topic": 1
          },
          {
               "excerpt": "最近想買酒神包但顏色一直選擇不出來，想請女孩們幫我選選～1號同學，這個色很特別但我怕皮質會被我刮壞，而且有說這個色很難買到了，2號同學，這個色就比較經典而且皮質也稍稍防刮",
               "title": "酒神包顏色選擇",
               "topic": 3
          },
          {
               "excerpt": "第一次發文請各位美女們多尊重關懷包容，不知道有沒有女生也跟我一樣視頭髮為浮雲呢～高中的我也是留一頭長髮，大概長這副德行不愛整理頭髮，風一吹頭髮就亂七八糟，平常的行為又很過動就很像病院跑出來的，快畢業就染了一頭綠又很愛穿綠色",
               "title": "#圖 頭髮再長就有了阿",
               "topic": 2
          },
          {
               "excerpt": "近期有一個爭議很大的手遊廣告不知道大家有沒有看到，廣告男主角把女生的頭壓在自己的腹部，然後露出那種超爽、超享受的表情，最後女主角還發出嬌嗔的聲音，我覺得這種呈現方式超不尊重女生的！！，而且被小孩子看到怎麼辦啊",
               "title": "「幫你6一波」廣告根本就是在物化女性",
               "topic": 3
          },
          {
               "excerpt": "女生這種東西 真的只有分討喜跟不討喜，我覺得妳很瞎，有男朋友還每天跟其他男生出去，妳這個舉動是沒有礙到我啦，可是在房間跟別的男生視訊，還硬要拍我素顏給他看我覺得很不舒服，平常上課還硬要那群男生跟你坐一起",
               "title": "認識妳真的很可憐",
               "topic": 1
          },
          {
               "excerpt": "有人有聽過小纖丹減肥嗎？是某位可男可女的網紅賣的...，因為工作還小產的關係，歷經胖瘦過2-3次（48-63kg的來回胖瘦），有一次看到朋友吃覺得有點厲害，有人吃過可以分享一下心得嗎？以下是私訊網紅他給的廣告，",
               "title": "小纖丹減肥",
               "topic": 3
          },
          {
               "excerpt": "在Dcard常常會有人在公審網美，結果仔細一看，根本就是路人啊，有些IG單張照片只有85讚都可以被當成網美？蠻好奇大家對網美的定義是什麼？1.粉絲達10000以上 或者有經營部落格 、youtube 、直播",
               "title": "網美的定義？",
               "topic": 3
          },
          {
               "excerpt": "我是在一個女生比較多的學校 五專，目前已經算是大一，以前可能會聽到說某某女生很愛約炮怎樣的，覺得還好 不關我的事，但是事情直到了前天，我和爸媽的一個叔叔見面，他就問了我讀哪裡，我說xx，他說 女生很多欸 那邊的女生都很開放欸.",
               "title": "對這種事情在意很奇怪嗎？",
               "topic": 1
          },
          {
               "excerpt": "一間從女孩版認識 我自己追蹤很久的代購在今年二月的時候發了這樣一篇，「家裏開紡織工廠」就我認知裡工廠外流的東西就不是正品了，我追蹤這間很久突然看到他們賣廠貨其實非常失望，貼文下面也很多留言我想都是基於信任賣家是賣正品的立場才會購買",
               "title": "賣廠貨的代購還會信任嗎？",
               "topic": 0
          },
          {
               "excerpt": "是這樣的每個禮拜我跟我男友都會見面，想當然見面肯定是會發生一些天雷勾動地火的事，不過每次 真的幾乎是每次，只要做完的隔天 一定會尿道發炎或陰道發炎....，然後真的就是痛不欲生啊ಥ_ಥ，上網查了也照著做了",
               "title": "飽受發炎困擾的女子",
               "topic": 1
          },
          {
               "excerpt": "看到有女孩在問這個，也好奇問問大家 有聽過啥樹莓哇戈糖果嗎，我媽都吃那個==，我都叫他不要亂吃，有爬文但是網路上爬到的都是賣家，完全沒有其他資訊，吃那個到底會不會瘦會不會有啥副作用啊=口=，我有吃過一兩顆 是真的有拉",
               "title": "Momo樹莓壓片糖果？",
               "topic": 0
          },
          {
               "excerpt": "啊吶，是這樣的，小女子我，想開始仔細得紀錄自個兒週遭的大學校園生活，主要是供日後，有規劃進行系列圖文創作時，可以作為發想的素材。預算大概30k，希望是外型佳且重量輕的微單，在初步研究了一下之後，牌子方面，大致上已鎖在 SONY 跟 OLYMPUS 之間。",
               "title": "女生新手購機指南",
               "topic": 3
          },
          {
               "excerpt": "唉，最近心情特差所以打篇文發洩一下好了，最近被好朋友背後桶一刀，丟下一句我對你很失望就徹底斬斷一年多的友誼，男友又一天到晚嫌我的科系沒前途，要我上進多找一些專長，起手式：我都是為你好（你是我娘嗎），網友跟我告白，媽的我們根本沒見過面耶先生，而且你不是知道我有男友嗎",
               "title": "心情不好所以就瘦了",
               "topic": 1
          },
          {
               "excerpt": "我跟男友常常聊天，每天聊賴，可是他每次聊一聊就會蹦出，「你是笨蛋嗎」「你是智障嗎」「你是豬嗎」「笨蛋笨蛋」...etc，可是我們聊天都跟這個沒關係，突然被這樣講就覺得很不爽，有一次他下課來找我，第一句話就是",
               "title": "男友很愛說我笨蛋可是我不喜歡",
               "topic": 1
          },
          {
               "excerpt": "最近好想把瀏海留長（是一場硬戰）覺得Kelly跟Krystal都好美（雙K哈哈 他們也都是這種長瀏海不分線，想問這種瀏海適合髮質偏硬有微微自然捲的人嗎因為我看他們兩個都是偏軟細髮 我怕我的髮質會不太適合（自然捲好麻煩",
               "title": "詢問長瀏海Kelly& Krystal",
               "topic": 0
          },
          {
               "excerpt": "最近想換新錢包，想問女孩們偏好中夾還是長夾呢？目前看上的中夾長約14cm多，長夾則是19cm多 以前都是用長夾，但偶爾出門會出現要硬塞進小包包的問題🤣，朋友們建議的觀點也不太一樣，有人喜歡千鈔平放、有人說中夾比較不佔空間🤔",
               "title": "中夾好還是長夾？",
               "topic": 1
          },
          {
               "excerpt": "本身有視力障礙，一眼看不到另一眼0.2，最近一直在想未來我能做什麼…也因為原本讀的科系不適合就休學了，一直好迷茫我能做甚麼工作讀什麼科系……這樣的我有什麼是我能做的喔真的不知道…，感覺要瘋了 好像沒有我的容身之地",
               "title": "好迷茫",
               "topic": 3
          },
          {
               "excerpt": "請問各位，男友讓已經有男友的女生進自己房間，這是合理的嗎",
               "title": "到底是誰的問題",
               "topic": 1
          },
          {
               "excerpt": "夏天到了 突然醒悟到該大量喝水，覺得要有一個美美實用天天提在身上的水壺，我喝水的意願可能會多很多，所以想請各位女孩們幫我抉擇一下，事情是這樣的，因為母親節快到了 姊姊們要合購太和工坊有打折～想買個750ml，但覺得太大隻，會懶得帶出門",
               "title": "#問 夏天到了 水壺的選擇🙏🏻",
               "topic": 3
          },
          {
               "excerpt": "各位水水們都送好朋友什麼東西呀？我有個好姐妹～ 今年我們都20歲生日 他送我價值大概2000-3000的東西，讓我一直在想要送什麼比較好（當然價格要差不多～我知道心意最重要～但我們這次說好要送比較好的畢竟20歲想特別一些些）",
               "title": "👭的生日禮物好煩人ಠ_ಠ",
               "topic": 2
          },
          {
               "excerpt": "這件事情其實已經過了快一年了，但是每次逛一中經過看到這間店每次都讓我想起不太好的回憶，大約去年七月的時候我準備要去參加一場很重要的場合，需要正式的衣服，所以就去一中逛，到了那間服飾店，我看到了一件不錯看的裙子，店員也有依依推薦我可以怎麼穿怎麼搭，不停的拿很多件衣服給我試穿，目前為止店員的態度都還算不錯",
               "title": "#微黑特 台中一中某間台灣設計師品牌服飾店",
               "topic": 0
          },
          {
               "excerpt": "這兩個後背包好難選（超級選擇性障礙），麻煩大家幫我選，1號選手，2號選手",
               "title": "後背包 選擇",
               "topic": 3
          },
          {
               "excerpt": "上個月開始跟男友討論後，開始服用事前避孕藥，￼，之前去婦產科看過，藥師拿了悅己給我，裡面一共有21顆，我從月經來第一天開始吃，每天都確實固定時間服用，第一天副作用稍微嚴重，會有想吐不適感，但大約第三天之後都沒有感覺了，只會持續漲奶。",
               "title": "悅己 事前避孕藥",
               "topic": 0
          },
          {
               "excerpt": "小確幸，1.，剛好去上廁所 衛生紙一擦時才發現有血，低頭一看內褲，乾乾淨淨，喔！！ 人品爆發！！，2.，洗澡時沖水才發現地板紅紅的，轉身一檢查剛剛脫下來的內褲，乾乾淨淨，喔！！ 人品爆發！！，3.，走在路上覺得下體好像有液體在流",
               "title": "月經的小確幸與小不幸",
               "topic": 0
          },
          {
               "excerpt": "哈囉大家 少少發文，但這個問題一直困擾我許久，就是啊～………，大家的屁屁和背部會不會長痘痘啊，總是長在衣服蓋住的地方，有沒有甚麼方法可以消滅他們，求解拜託！！！！！",
               "title": "女孩也有這樣害羞的困擾嗎",
               "topic": 0
          },
          {
               "excerpt": "看到yeri的這個短髮造型超喜歡，這是不是要燙才比較有感覺呢？但是細軟髮怕燙了很快又直回去，好猶豫啊～～不知道自己適不適合qq，本人我萬年直髮，細軟髮，高額…，求版上大家給個建議謝謝",
               "title": "#問 及肩短髮",
               "topic": 2
          },
          {
               "excerpt": "我做了指甲後三週，末端開始勾頭髮，我發現根部那邊有點翹起來，請問這樣是不是容易長水霉呢？長水霉後還能做指甲嗎？還是讓他休息比較好呢？",
               "title": "#問 光療指甲相關問題",
               "topic": 2
          },
          {
               "excerpt": "小女子是捲髮，之前一直都是用手繞吹的方式吹乾頭髮，但是每次都吹超級久ORZ，因此一怒之下買了一台大風量高階吹風機（tescom TCD5000TW），希望能吹快一點，但是拿到後意外發現它還有附烘罩，研究之後發現原來捲髮可以用這個方式吹",
               "title": "#發問 #頭髮 關於烘罩使用",
               "topic": 2
          },
          {
               "excerpt": "剛剛看到有一篇文關於自己太瘦不能捐血的文突然想到，我有一個姐姐從我有印象到現在她就是非常瘦那種！，身高差不多160-165公分 體重都不超過40，我媽說她可能嫌自己國中太胖（差不多50吧），這樣才是剛好吧🤣🤣",
               "title": "體重真的剛好就好！",
               "topic": 2
          },
          {
               "excerpt": "請問各位女孩，你們能接受男友晚上跟女性友人講電話嗎🤔，雖然跟男友常常見面，但晚上還是會講電話，不過前幾天因為要考試，早早講完早早睡了，但那陣子也跟男友有小不愉快，他覺得我冷淡 我只是很累，然後過幾天他就跟我說",
               "title": "男友的好閨蜜",
               "topic": 1
          },
          {
               "excerpt": "嗨，這次黏土人來得太密集，最近工作的地方算新創部門，忙得都快忘記要開箱了，那就開始囉～這次要看的是彼得潘裡面的小仙子Tinkerbell，有看過迪士尼早期的作品一定都不陌生。每一支黏土人送來一定外面會有一張描圖紙包裝，小仙子的編號是812。",
               "title": "🍭GSC 好微笑 NO.812-Tinkerbell 黏土人開箱（圖多）",
               "topic": 3
          },
          {
               "excerpt": "大家好，第一次來女孩版發文，以下有精品開箱，不喜歡的可以跳過～謝謝，本篇主要是分享購買的心得以及過程，沒有太多商品細節，如果有疑問也可以問我。首先先說 ，我已經出社會了，生活上所有的經濟都是獨立，以下的東西都是用自己的錢買的，年初莫名的被gucci marmont系列燒到，因為從來沒買過精品的東西，以前也沒有買過微精品類的東西（coach mk ck類），一開始買這些就很想買古馳，是因為我真的很喜歡他的設計，熱愛！心態也不是為了奢華或是想炫富，買了這些我使用上也是很低調，主要是我真的很欣賞，尤其看了2018他們的春季秀，更喜歡這個品牌。",
               "title": "#精品#開箱#Gucci 寶寶們#文長",
               "topic": 3
          },
          {
               "excerpt": "⠀，⠀，好像過了已經會在社群網站上炫耀些什麼的年紀，什麼名牌 戒指 3c 那也都不是全部的我。喜歡記錄些什麼、喜歡在看到什麼當下的情緒以後劃下重點，想當個對快樂很俐落的女生，⠀，在咀嚼悲傷快樂以後反芻出來的殘餘，",
               "title": "凌晨01:00 如果你也睡不著 035",
               "topic": 1
          },
          {
               "excerpt": "想問有短腿女孩們想要一起揪團買PAZZO黑褲嗎，這款是專門for 身高158cm以下的，有興趣的可以點進去他們官網看看~，然後......有誰有揪過團的經驗願意開的嗎XD，我實在不太會用Google表單那些OAQ",
               "title": "#黑褲 PAZZO BK103彈力修身黑褲",
               "topic": 2
          },
          {
               "excerpt": "請問有人知道這個tommy的抱枕套哪裡買的到嗎，或者是有推薦哪家代購嗎～因為這間代購只抽獎當禮物沒有直賣，很喜歡這個tommy的抱枕套，拜託各位了！！！",
               "title": "#發問 請問這款tommy要去哪買？",
               "topic": 0
          },
          {
               "excerpt": "就在剛剛我在站前sogo那從巨城接駁車下來，剛好我是最後一個下車，就馬上遇到一名男生，他說他與其他16個人在比賽，先是直接握手，硬是塞了一個東西到我的手裡，然後他自稱自己是廣告設計系的學生，在花蓮讀到高中然後去台北念書",
               "title": "⚠新竹站前假借設計科系比賽藉口 實行騙錢行為⚠",
               "topic": 2
          },
          {
               "excerpt": "159/38-40  這是我的體重，從來沒有超過41的我  胸部連A都不到，吃了很多豐胸食譜 按摩  都沒用，很多人都說是太瘦才沒ㄋㄟㄋㄟ  但，38是A  40也是A  根本沒差 只肥在大腿阿！！，不管怎樣就是只會肥大腿  腰細  很多褲子都沒辦法穿",
               "title": "沒長ㄋㄟㄋㄟ的命！！！",
               "topic": 2
          },
          {
               "excerpt": "我每次看到那些穿高跟鞋的女生就覺得好佩服喔  我穿一次腳跟磨破皮就覺得痛不欲生  之後就沒穿過了",
               "title": "真的很佩服穿得住高跟鞋的女孩",
               "topic": 1
          },
          {
               "excerpt": "大家晚上好，最近想帶妹妹去燙髮，當然自己也想要整理一番，所以在版上爬文看到了這篇文章↑，看到了尤拿還有握手髮藝，也去兩間的粉絲團觀賞過了，兩間的設計師感覺都好神好厲害，但還是沒辦法決定要去哪一間，所以想上來問卡友們的意見~~",
               "title": "#問 高雄燙髮 握手髮藝or尤拿🙏",
               "topic": 2
          },
          {
               "excerpt": "對不起我超選擇障礙的，這三種一直抉擇不出來，想請大家幫幫忙，基於我的主題都是淺粉色系，想說來買個深色系列，但又覺得夏天到了淺色（第一個好），好障礙啊⋯⋯",
               "title": "Line主題",
               "topic": 3
          },
          {
               "excerpt": "我是混合性膚質 ，我的背部在青春期有留下一些痘疤，有紅色淡紅色的，想問有沒有水水用過可以淡疤的乳液嗎？別款的也可以推推ㄛ 夏天我也想穿上",
               "title": "請問有女孩用過這款乳液嗎？",
               "topic": 3
          },
          {
               "excerpt": "文稍長，最近遇上一個大我一歲的男生，他很多方面都跟我很像 不知道是不是因為同星座的關係，他在今年一月份的時候跟他前女友分手，是女生提的 男生當時有試著挽回 可是女生說狠話也不接受 還說不後悔做出這個決定 男生當然是很難過 難過了很久好不容易走出來了 剛好遇到我",
               "title": "接受還是不接受",
               "topic": 1
          },
          {
               "excerpt": "實在不知道發什麼版，選擇了女孩版因為只有女生會注意到這個產品吧！，最近隨便滑ig都有人在推這個酵素！！一個禮拜可以瘦幾公斤！諸如此類的話@@，想請問有女孩吃過嗎？有什麼身體不適還是復胖嚴重的嗎",
               "title": "有人吃過俏妃糖嗎",
               "topic": 3
          },
          {
               "excerpt": "相信很多愛美的女孩都缺少不了隱形眼鏡，市售的隱形眼鏡也很多種（日拋、月拋、雙週⋯），但妳清洗隱形眼鏡的方式對了嗎？（因為女孩比較常戴隱眼，所以想把這個知識放在這做簡單的分享），1、首先️度數不要自己增加或不知道亂給",
               "title": "⚠️常容易犯錯的隱眼迷思（有戴隱眼的女孩們必看）",
               "topic": 3
          },
          {
               "excerpt": "想請問有沒有人在高雄一間邱x霞牙醫診所矯正過，那家好嗎？？麻煩有帶過的人告訴我 謝謝！！",
               "title": "高雄邱x霞矯正",
               "topic": 0
          },
          {
               "excerpt": "請問有女孩們在這間買過包包嗎？這間是法國代購！",
               "title": "代購",
               "topic": 0
          },
          {
               "excerpt": "在文章開始之前，請大家為我剛剛剩下三個字就能發出去的文章默哀87秒，我打了一個小時的心血就在我去把暖氣關掉的當下全沒了（；´༎ຶД༎ຶ`），我已經忘記我剛剛打了什麼，只好直接來分享我的頭髮歷程～～～＊圖滿多的 因為是每個時期 絕對不是曬照喔",
               "title": "#圖多 剪短是會上癮的",
               "topic": 2
          },
          {
               "excerpt": "小女子最近觀望幾間看似不錯的韓網服飾，有些在哀居上也廣告的很頻繁呢，風格都蠻相似的 也不知道差在哪，很怕用貴好幾倍的價錢買到淘寶貨，但還是想知道各位女孩推薦哪間，衣服材質.CP值.色差.出貨速度等等，大家來投票吧⋯⋯",
               "title": "韓網服飾 妳選誰",
               "topic": 3
          },
          {
               "excerpt": "Ok，事情是這樣的，我國中開始常常私密處感染，有一次嚴重到整個陰唇水腫掉下來，我一度懷疑我是不是正在長出睪丸，康復後開始研究自己的私密處，看著看著就這樣掃描到了小陰唇，這時李組長眉頭一皺...阿不是啦，是我自己的臉都快捲起來了，怎麼那麼長、那麼黑，上面又有破皮？",
               "title": "#圖 慎入 陰唇肥大手術",
               "topic": 2
          },
          {
               "excerpt": "很抱歉標題這麼直接 如果有女孩們正在吃飯跟你們說聲抱歉，---，發現文太長了所以改成條列式，前天⏩有過排便，但毫無痛感，紙巾上也沒有血。不過確實有感到排便較硬，但也沒有覺得排得很痛苦。一直到今天都沒有痛感。",
               "title": "＃問 是肛裂？是月經太稀 😲？",
               "topic": 0
          },
          {
               "excerpt": "昨天我發現我男友跟他前女友有聯絡，一開始我不知道，我以為是他前女友缺錢所以跟我男友借錢，所以那時候我很不爽，之後問他好像是他前女友跟他要錢（我男友欠前女友一些錢）算是我誤會他，但一開始會那麼生氣是因為他把他跟前女友的對話刪掉，我從他跟別人的對話發現這件事的",
               "title": "因為誤會",
               "topic": 1
          },
          {
               "excerpt": "自從跟前任（初戀）分手後，就再也沒有談過戀愛（已經一年多），也下定決心不要這麼容易依賴一個人，最近呢，在WECHAT上面認識了一位大叔（差了十來歲），一開始的時候我也沒有很在意大叔的存在，就是偶爾想到聊個天（互撩）這樣，結果後來聊著聊著幾乎天天都在聊天，聊得我就走心了...越來越依賴...（我們還沒見過面呢，我的媽阿...）",
               "title": "我要戒掉對你的依賴",
               "topic": 1
          },
          {
               "excerpt": "有些男生總是會因為言語互動讓女生誤會，第一，難過時男生總是出現在你身邊安慰你逗你笑就覺得很暖，然後太輕易相信一個人，第二，雖然那男生喜歡的是你身邊的朋友，常透過你接近你的朋友，私下又與你聊天給你滿滿的開朗，又因為你想吃的東西以及想去哪總是能為你做到，當暈船時得到的是一句我們只是朋友，喜歡的還是你的朋友",
               "title": "女孩們這種男人你相信嗎？",
               "topic": 1
          },
          {
               "excerpt": "想問問女孩版的各位，有人在高雄楠梓的理想牙醫做過牙套嗎？因為家裡就在附近 從小都是在那邊看牙齒，一直都覺得那邊的醫生態度很好很溫柔，但不知道是不是太多預約，醫生都太忙沒什麼機會多問醫生關於牙齒的問題，看了一下他們的醫生預約名單",
               "title": "高雄理想牙醫牙套",
               "topic": 0
          },
          {
               "excerpt": "昨天看到某篇文有提到婦產科醫生只建議事前避孕藥悦己、悦姿兩個牌子，然後吃一年要停藥，我的婦產科醫生也是這麼說我在新莊的醫院看的，不管我怎麼說，醫生都不開別的給我，因為她覺得其他都是舊的藥不好，但其實我去看婦產科之前有爬文",
               "title": "避孕藥之選擇",
               "topic": 0
          },
          {
               "excerpt": "安安大家～我是，因為突然想到太久沒更新，所以發一下第二篇～第一篇在這⬇️，故事主角是長得像展瑞的L，現在的話已經沒有約會中了，結束那麼尷尬的約會後，我本來超想拉黑他的啦因為真的很尷尬，但想說算了反正就當作沒這回事，不用特地封鎖，沒想到兩天後又傳來訊息了～",
               "title": "人生中維持最久的tinder date #ep2",
               "topic": 3
          },
          {
               "excerpt": "最近看到klassic蠻好看的而且一副配起來差不多才2000，但是廣告打很兇也很多人業配不知道是不是真的還不錯，有人有配過它們家的眼鏡嗎？或是有沒有推薦其他間，因為不是時時刻刻都帶著眼鏡只是偶爾需要，所以不想配很貴的（希望價格配到好2000左右）",
               "title": "台北配眼鏡",
               "topic": 2
          },
          {
               "excerpt": "不知道有沒有女孩用過這個，最近很多他的廣告跟葉佩，剛好之前買的品工19mm壞了想買一支新的，覺得他的顏色很美哈哈哈，有沒有人用過這個可以分享一下~~",
               "title": "#問 多功能公主棒好用嗎？",
               "topic": 3
          },
          {
               "excerpt": "想請問版上的女孩，通常是有性經驗多久後，開始每年做一次子宮頸抹片檢查呢，在台北診所做通常費用多少呢，因為網路爬文有的3年有的1年，費用有1000以上有1000以下，讓我有點混亂XD，而且想說我是有打子宮頸癌疫苗的",
               "title": "#問 子宮頸抹片檢查",
               "topic": 0
          },
          {
               "excerpt": "想詢問各位一下，我正在服用28天的事前避孕藥，快吃完第二包了，這個月的月經應該是要在昨天來 這樣才剛好是28天 但是它今天才來，我想請問服用事前避孕藥的月經週期應該是每次準準的28天來？還是在28-35天的範圍就是正常？",
               "title": "事前避孕藥的月經週期",
               "topic": 0
          },
          {
               "excerpt": "最近想趁著空檔找個兼職，以前就很想當模特兒，想請問是否有管道",
               "title": "模特兒之路",
               "topic": 1
          },
          {
               "excerpt": "不好意思，想請問各位騎New Cuxi 115的各位女孩，當你們課本很多時，你們都選擇背後背包還是肩背包？我本人現役的後背包比車廂還大，根本塞不進去，每次都只能背著騎車，但我本人非常討厭騎車時背著一個包包",
               "title": "機車後背包選擇",
               "topic": 3
          },
          {
               "excerpt": "*純粹情緒抒發*，前陣子 分手快2年的前男友突然密我，（心想所以呢 ＝＿＝ 但還是心軟的回了一些祝福的話），說他最近有新的對象了，雖然說我們現在是朋友名義，但分手時實在不太和平，所以 基本上沒有什麼聯絡了",
               "title": "我不需要你來炫耀",
               "topic": 1
          },
          {
               "excerpt": "目前戴隱眼也一年多了，戴上去沒什麼問題，但是拔下來都會有點障礙，之前看到有在賣這種專門用來戴跟拔隱眼的夾子，前面好像是軟墊，想知道有人用過這個嗎，不知道好不好用，其實每天戴隱眼我都會怕到時候拔不下來或是拔很久",
               "title": "#請益 隱眼拔取器",
               "topic": 3
          },
          {
               "excerpt": "我是原po，看到很多人對多囊有點疑問，決定特別開一篇出來打我的抗病歷程ಥ_ಥ，我國中的時候其實並不胖，甚至是每次健檢都會被認定過輕的那種，但那時皮膚就不太好，很容易長一堆痘痘，而且身上手毛腳毛鬍子都很多，頭髮也滿少的（超容易掉髮）",
               "title": "多囊心路歷程",
               "topic": 1
          },
          {
               "excerpt": "一直看到這個模特兒，覺得她的衣服都不錯還蠻喜歡的，有人知道她是誰嗎？想直接看她拍攝過的衣服謝謝",
               "title": "#問 想問這個模特兒是誰",
               "topic": 1
          },
          {
               "excerpt": "我想請問各位女孩們，都怎麼跟男友家長聊天的，要怎麼比較自在，每次見面都很緊張",
               "title": "見男友家長",
               "topic": 1
          },
          {
               "excerpt": "我是屬於上半身很瘦的，買的內衣雖然是B 可是上胸真的是沒肉，一直很猶豫要不要隆乳，因為我當然會希望自己能自然就自然，只是最近這個真的慢慢影響到我了...，如果隆的話我不是要那種巨乳，只是頂多有個C 至少上胸有肉就好",
               "title": "#有圖慎入 上胸無肉該不該隆乳",
               "topic": 3
          },
          {
               "excerpt": "因為工作的關係長期憋尿導致尿道反覆發炎 甚至有點陰道出血的情形，以前在婦產科看診的感覺都是不太好的，讓我下意識都不太想去婦產科，只好忍著恐懼再次踏入，這次，我一進去填完資料表 護士小姐直接在櫃檯問，「請問有過性行為嗎」",
               "title": "差勁的婦產科",
               "topic": 0
          },
          {
               "excerpt": "下星期是男友的生日，男友媽說要見我（（覺得緊張，然後一起吃個飯~，Q1該送什麼禮給男友媽？（我是有想到可以送什麼堅果之類的），Q2請問我該先送男友媽伴手禮？然後再給男友生日禮？還是禮物私下再給男友？",
               "title": "#問見男友的家人該如何面對",
               "topic": 1
          },
          {
               "excerpt": "7月即將第一次出國想要拍美美但的照片，請問大家有推薦的安卓免費濾鏡嗎，希望拍起來清楚又帶點粉粉的感覺，謝謝",
               "title": "問：韓國行前準備🙏",
               "topic": 2
          },
          {
               "excerpt": "我男友特別喜歡一種片，是女同志被強暴，一開始說不要，然後被強暴後性向被矯正，開始喜歡男人的身體的這種片，但我覺得很噁心......，他之前會在我們上床前要我一起看，然後我說我覺得噁心不想，他就說這種情節最能讓他興奮 好希望能上女同志",
               "title": "男友會看我覺得很噁心的A片",
               "topic": 1
          },
          {
               "excerpt": "請問有人去過這燙或染嗎～～好像在自然科學博物館附近，想問價位跟用的好不好，本人頭髮過肩想染燙不漂",
               "title": "問台中H-Lounge~",
               "topic": 3
          },
          {
               "excerpt": "你好，.，.，.，.，.，想問問有除毛經驗的女孩，第一次剃私密處的毛我覺得非常不習慣，而且刺痛是正常的吧...，剃完以後立刻抹乳液狂擦到不痛，反覆吸收完才收手，雖然妹妹那邊變得很光滑摸起來嫰嫰的，但是走路摩擦的時候超痛",
               "title": "私密處話題",
               "topic": 2
          },
          {
               "excerpt": "有沒有女孩也有這種問題呢，之前使用了蘭蔻的玫瑰露濕敷兩天，整個臉全部都長一顆一顆的而且有的會癢會突然紅起來！，有看過醫生了但是吃完藥還是一樣沒有好轉，好崩潰啊 （ಡ ̯ ಡ）",
               "title": "#求 皮膚過敏",
               "topic": 0
          },
          {
               "excerpt": "我自己的身材天生骨架大 又平胸，因為改變不了事實 豐胸也無效，所以後來持續有健身 所以算是比較健美的體態，168 44公斤 骨架是真的蠻大的 a奶又平肩，穿搭的話因為韓系日系的衣服版型都超小的！，尤其是韓貨的 那種肩寬都超級窄",
               "title": "歐美穿搭+韓系彩妝",
               "topic": 2
          },
          {
               "excerpt": "一直以來的願望就是剪一顆能用髮蠟做造型的頭，國中時期因為很喜歡日本樂團SID裡面的主唱MAO所以想剪跟他一樣，跟家人說想剪之後就被唸了一頓XD，ーー，（2015），7月，最一開始的是黑長直，長度大概到胸部以下",
               "title": "#圖 我的頭髮進化史 黑長直➡︎？！（更）",
               "topic": 2
          },
          {
               "excerpt": "請問玉如阿姨台中店開幕，店員要我填寫會員資料  有特價，超開心~，如果我要買第2次的話，是要算會員價嗎？ 還是原價？如果是會員價  我怎麼證明我是會員呢？",
               "title": "玉如阿姨",
               "topic": 1
          },
          {
               "excerpt": "下週要去香港玩，想說順便帶個名牌包回來，Ps.本人已工作兩年了，有存錢所以勿戰喔，最近觀望了很久，對於Burberry的包跟Gucci的一直很糾結要買哪個，選手一號 Burberry Banner House系列",
               "title": "#問 精品包選擇障礙 Burberry vs. Gucci",
               "topic": 3
          },
          {
               "excerpt": "子宮頸糜爛分為一二三級，正常情況下一二級不易被發現，且大多數能自己痊癒，而第三級通常是開始有些微出血，去診所給醫生內診才會發現，然後子宮頸糜爛到第三級，會有70%機率得到子宮頸癌，醫生會建議做子宮頸抹片",
               "title": "子宮頸糜爛",
               "topic": 0
          },
          {
               "excerpt": "各位女孩好，我的膚質是敏感肌 T字大油田，妝前保養是保濕化妝水跟保濕精華液，上妝就只有妝前乳、粉餅以及蜜粉，冬天還好 維持5-6小時沒問題，但稍微熱一點，大概2小時就開始浮粉了，請問一下，浮粉的時候到底該怎麼做",
               "title": "#問 浮粉怎麼辦",
               "topic": 0
          },
          {
               "excerpt": "面臨期中考，原PO我是個有考前焦慮的人，有點嚴重的那種，於是我的閨蜜就「告白」了一下，大家一起看看吧！，其實每次讀書都會讀到迷茫又焦慮，但總有你們在身邊是我最好的夥伴們你們的每一句都是溫暖的話語，也是陪伴，讓我知道不管什麼時候妳都在，這是其中一位閨蜜的告白，我也祝大家期中考順利哦",
               "title": "期中考週的告白",
               "topic": 1
          },
          {
               "excerpt": "請問各位，我現在私密處常常會很癢，就是平常身上的那種搔癢的感覺，很不舒服，可是我姨媽還沒來，也沒有做那種事情，網路上的問題跟答案也跟我的不一樣...，我該怎麼辦（´°̥̥̥̥̥̥̥̥ω°̥̥̥̥̥̥̥̥｀）",
               "title": "癢癢的(´°̥̥̥̥̥̥̥̥ω°̥̥̥̥̥̥̥̥｀)",
               "topic": 1
          },
          {
               "excerpt": "我們是在網路認識的，他住台北是大一 而我住新竹是大二，聊了一個多月終於見面了，他也跟我告白了 但⋯，我們在一起10天後 他跟我說有事想找我談，他說他大二有一段期間會很忙 然後會忙到大2下 所以等於1個月見不到2次面 必須要想解決辦法",
               "title": "拜託給我點意見😭",
               "topic": 1
          },
          {
               "excerpt": "在我家 有三寶，大寶是充滿紀念的娃娃，二寶是圖貼‘懶得鳥你‘那隻鳥，三寶是拉拉熊，不過⋯⋯，上次在Dcard看到有人在costco買到維尼熊，我看到我真的少女心噴發啊啊啊啊，本來想立馬衝去買，可是因為已經有三寶了 所以就猶豫了",
               "title": "#圖 家有四寶",
               "topic": 3
          },
          {
               "excerpt": "平時照鏡子覺得明明胸部沒有很大，就大B小C的程度吧？之前按網路上量的尺寸是75C，可是是C範圍裡最小的數字，就沒有到很大感覺剛剛好，但每次如果穿比較緊的衣服，就會感覺胸部那裡澎澎的一坨在晃，都不敢抬頭挺胸了",
               "title": "緊身上衣的魔力？😳",
               "topic": 1
          },
          {
               "excerpt": "前兩週（好像） 在狄卡揪團買到的 鹿彼長夾真的很有質感欸 本來要讓送給媽咪的 我看還是自己留著用好了 哈哈，不專業分享 版友們見諒ㄛ，牛皮真的很優質感，而且拉鍊也用YKK的@@，有兩個鈔票夾層，12個卡片夾層（一邊各6個）中間又一個拉鍊夾層（是用來放零錢的吧？）我剛剛試放了一下，連手機也放得下去（i6p）東西整個放一放拉鍊拉起來也感覺不出來裡面有那麼多東西！",
               "title": "#分享 兩週前付款的鹿彼長夾今天拿到了😍",
               "topic": 3
          },
          {
               "excerpt": "請問一下你們會經期前嗜睡 、或是MC來時這樣嗎？？？ 我一直都在想要不要看醫生（婦產科），還是要看別的科？？？之前我有看過中醫（身體虛） 結果吃藥很補 每次來 血都蠻多的  但我最近想先看西醫，再去看看要不要 改回中醫（我覺得我很像不適合中醫）",
               "title": "問#經期前嗜睡",
               "topic": 0
          }
     ],
     "topic_dict": {
          "topic0": "醫生 女孩 婦產科 避孕藥 事前",
          "topic0_count": 23,
          "topic1": "男友 女生 每次 女孩 朋友",
          "topic1_count": 29,
          "topic2": "頭髮 希望 想要 第一次 私密",
          "topic2_count": 22,
          "topic3": "女孩 選擇 好像 廣告 障礙",
          "topic3_count": 26
     }
}