{
     "all_content": [
          {
               "excerpt": "英國劍橋公爵威廉與夫人凱特將迎來第3名孩子，到底這位王位第5順位繼承人是龍還是鳳？根據博彩公司立博（Ladbrokes）賠率顯示，若第三胎是小公主，最熱門的名字是瑪麗（Mary），其次是愛麗絲（Alice）和維多莉亞（Victoria）；若是小王子則叫做亞瑟（Arthur），其次熱門是亞伯特（Albert）和佛雷德（Fred）威廉本月慶祝愛隊入球時，據報曾說道「我將會堅持寶寶叫傑克（Jack）……或者賈姬（Jackie）。」隨着凱特入院，很快便會知道報導是否屬實。此外，大批王室粉絲已經聚集在聖瑪麗醫院林多院區（Lindo Wing）外，希望第一時間目睹這位王室新成員風采。",
               "title": "威廉凱特第三胎要叫啥名？　賭盤押注愛麗斯或亞瑟",
               "topic": 3
          },
          {
               "excerpt": "澳洲墨爾本一位24歲的正妹絲坦頓（Aimme Stanton），除了身材火辣、金髮閃亮，還是一位超厲害的水管工，去年更參加真人實境秀：澳洲《倖存者》（SURVIVOR）比賽，名聲大噪擄獲一大批粉絲！ 《1688澳洲新聞網》介紹，在社群網站《Instagram》「aimee.adventures」分享生活照與工作照的絲坦頓，近日受訪說，她希望用自己的經歷來激勵年輕人，去尋找到自己生命的熱情。 絲坦頓說，她自己在青春期時得了憂鬱症，高中被開除後很沮喪，想說朋友們都去念美髮學校，她也去念，結果「變得比以往任何時候，都更加失望」，因為那不是她的興趣所在，後來某一天，她幫爸爸做了一些工以後發現，「我喜歡動手，我發現這就是我想要做的。我是唯一一個報名TAFE（澳洲職業技術學院協會）的女孩。在申請了140次後，終於找到我的第1份屋頂水管工作。」 雖然在工作上也會碰到性別歧視，但絲坦頓說，一開始會被懷疑「妳是認真的嗎？」但只要自己努力證明，後來大家都很熱情對待她，而且還當選澳洲職業技術學院協會（Tafe Australia）的形象大使！ 說起來，絲坦頓也承認學習過程有點曲折，她工作的第1周，就從屋頂上摔下來，屁屁還卡進一塊金屬，還發生內衣被卡在一個電纜盤裡的糗事，但她學得很快，還獲得了「空調與機械承包商協會」（ACMCA）頒發的「最佳女學徒獎」。 絲坦頓說，她想幫助在掙扎中的青少年，去探索人生的道路，她認真說：「如果你真的想要什麼，你是可以實現的。」「你只需要保持積極的心，我想告訴大家，你是可以改變未來的」。",
               "title": "​澳洲最性感火辣水管工　申請140次才有人要她",
               "topic": 3
          },
          {
               "excerpt": "中國福建福州台江區最近發生一起悲劇，一名11月大的男嬰，當地時間上周四（19日）上午，與家人在屋苑一間便利商店門外玩電動搖搖車，因碰到後方破損的電線，導致男嬰當場觸電，送院搶救後仍回天乏術。警方正調查為何電線裸露竟無人發現，並釐清事故的責任。《看看新聞》報導，男嬰的祖父表示，當時他讓孫子坐上搖搖車後，自己就坐在旁邊的石階上休息，約莫過了10分鐘，他見孫子開始疲倦，因此將他抱到自己身邊，不料卻碰到破損的電線，等他發覺出事後，孫子已陷入昏迷，且大小便失禁。「本身這個位置是公共區域，這種玩具本身是就給小孩子玩的！」男嬰的叔叔怒斥，該台搖搖車的電線破損裸露，卻無相關工作人員理會，甚至連簡單地用膠帶包起來都沒有，對民眾而言絕對是安全隱患，望盡快查明真相。",
               "title": "悲！電線裸露無人理　男嬰坐搖搖車遭電死",
               "topic": 3
          },
          {
               "excerpt": "（更新：文金會流程）南韓總統文在寅和北韓領導人金正恩的歷史性峰會，將於27日（本周五）登場，南北韓雙方官員今天舉行第三次工作會談後，南韓總統府青瓦台今天表示，南北韓雙方經過3次工作會議協商後，就27日南北韓高峰會談的日程細節達成一致：根據出爐的文金會流程，南北韓領袖將於27日上午進行首次會面，隨後舉行正式歡迎儀式、領袖會晤以及歡迎晚宴。而北韓也將允許南韓記者跨境採訪。青瓦台今天表示，南北韓在板門店就文金會的禮賓、警衛、報導事宜進行了3次籌備工作會議，並於當天談妥行程細節。第2次工作會議已就現場直播在板門店南韓一側「和平之家」進行的高峰會談達成一致，第3次會議決定以北韓一側的「板門閣」為起點，安排南韓記者進行包括直播在內的採訪活動，即北韓允許南韓記者團向北跨過軍事分界線入境採訪。共同主持會議的南韓國家情報院第二次長（副院長）金相均和北韓國務委員會部長金昌善已在協議書上簽字蓋章。南北韓還商定儘早確定並交換高峰會談出席人員和隨行人員的名單。南韓於24日在高峰會談現場進行排練後，25日將與北韓先遣隊進行聯合排練，26日進行6名南韓隨行人員參加的彩排。據韓聯社報導，南北韓高峰會將在板門店南韓一側「和平之家」舉行。這將是兩韓戰爭之後，南北韓最高領導人首次踏上南韓土地，也是繼2000年6月金大中與金正日會談、2007年10月盧武鉉與金正日會談後，時隔11年舉行的第三次南北韓高峰會談。隨著高峰會談的臨近，雙方正緊鑼密鼓地展開各項準備工作。目前，南北韓領袖熱線已於20日正式開通，並進行了測試通話，雙方領袖還將在會晤之前進行首次通話。此外，雙方還商定，對高峰會談兩國領導人握手等主要環節進行直播。稍早，南北韓官員今天上午10時至下午1時30分在板門店北韓一側的統一閣會談。為時3個半小時的會議，擬就文在寅和金正恩首次見面的時間和方式、金正恩入境路線、是否聯合召開記者會等進行了磋商。今天會議，由南韓的國家情報院第二次長（副部長）金相均等5人，以及北韓國務委員會部長金昌善等7人與會。",
               "title": "文金會流程出爐　27日上午首次會面並舉行歡迎晚宴",
               "topic": 1
          },
          {
               "excerpt": "(新增動新聞)兩名台灣年輕人因為運毒前往澳洲，而面臨終身監禁。澳洲媒體報導，兩名年紀分別為19及20歲的男子，上周四搭機赴布里斯本國際機場時，被警方發現其身上攜帶大量冰毒，當場逮捕送辦。 警方表示，這兩名男子上周四先後從台北搭機赴布里斯本。20歲男子先抵達，另一名19歲男子則稍後飛抵布里斯本國際機場。他們在通過海關時被發現兩人身上都綁著「帶狀物」，海關人員將其攔下並取出其「帶狀物」內的物品發現，原來兩人共帶著4.5公斤的冰毒（甲基安非他命）闖關入境。 邊境執法局官員佩特瑞（Julie Pettrey）說：「這兩個人搭乘不同班機抵達，我們的人員發現兩人有關聯，而我們成功阻止一起運送大量冰毒進入昆士蘭省的計謀。」 根據當地法律，非法運送毒品最高可判處無期徒刑。",
               "title": "【動畫】2台男身綁4.5公斤冰毒入境澳洲　恐判無期徒刑",
               "topic": 3
          },
          {
               "excerpt": "(新增配音影片、細節)美國西南航空上周二發生客機窗戶破裂，乘客被吸出窗外傷重死亡意外。沒想到此事發生後不到24小時，印度航空（Air India）也有一班客機因為遇到氣流而造成客艙內部窗框脫落，乘客被嚇個半死。事件造成至少3人受輕傷。根據《印度時報》昨報導，這起空中驚魂發生在上周四，該班印航班機、波音787夢幻客機（Dreamliner），載著240多名乘客，由西北部旁遮普邦城市阿姆利則（Amritsar）飛往新德里，超飛不久飛至1.5萬呎高時因惡劣天氣而遇到氣流，持續10至15分鐘，至少3人受傷。部分機位座椅上方的氣氧罩也自動脫落，嚴重亂流期間，機艙內部一個窗框脫落，從乘客手機拍攝畫面可見，坐在「脫窗」位置旁的女乘客相當驚慌，有人擔心得哭起來。空姐把窗框安回原位後，也不斷安撫這名女乘客。 最後客機平安降落新德里後，受傷3名乘客緊急送醫，所以僅受輕傷。印度民航監管機構「印度民用航空總局」（DGCA）及航空事故調查局 (AAIB)正調查事件。有國外網友表示，「幸好只是內部窗框脫落，沒有對機艙內部氣壓造成影響」。本月18日，美國西南航空（Southwest Airlines）一架從紐約市拉瓜地亞機場飛往德州達拉斯的WN1380班機，左邊引擎在3萬英尺高空爆炸，1名女乘客半身遭吸出機窗外且不治。",
               "title": "【有片】又傳飛機在高空中「脫窗」　乘客被嚇哭",
               "topic": 3
          },
          {
               "excerpt": "中國近年對台不斷文攻武嚇，陸媒環球網今天證實，央視軍事頻道軍事日前報導《中國空軍多型戰機成體系連續繞島巡航》，披露中國多型軍機繞台畫面，除轟-6K戰機，還包括購自俄羅斯的蘇-35戰機，此外還有空警-2000、空警-500等軍機。",
               "title": "環球網：中國蘇-35戰機首度加入繞台",
               "topic": 1
          },
          {
               "excerpt": "（更新：新增刑期）2015年法國巴黎恐攻唯一生還嫌犯沙雷阿迪斯蘭（Salah Abdeslam），因為逃亡至比利時拒捕，被控企圖謀殺警察，今天被比利時法院裁定有罪。法官裁決判處他20年刑期。根據路透引述比利時通訊社報導，目前被關押在法國監獄的阿迪斯蘭與同夥阿亞利（Sofian Ayari），今天未出庭。判決書一共88頁，法官花2至3小時朗讀。阿迪斯蘭於今年2月開審的第1天，曾由法國押解到比利時，但在庭上拒絕合作，質疑歐洲法庭對「穆斯林有偏見」，從此拒絕出庭。檢方尋求20年徒刑。阿迪斯蘭的父母親是摩洛哥裔，他擁有法國公民，在比利時出生。他在2015年11月釀130死的巴黎攻擊事件負責後勤調度與路線安排，其兄長布拉欣是自殺炸彈客，他原本自己也要在針對體育場的攻擊中引爆自殺炸彈，但在最後一刻收手，轉而開車逃至比利時。潛逃4個月之後，他最終在2016年3月，於比利時和警方爆發槍戰，數天後被捕。他被控在比利時拒捕期間，企圖謀殺警察，他與同夥被控在恐怖主義背景下使用違禁武器、以及意圖在恐怖主義背景下謀殺多名員警兩罪嫌；兩人涉嫌遭警方突襲其住處時，與警方爆發槍戰。而阿迪斯蘭涉及巴黎恐攻的罪嫌，將待此案終結後再開審。",
               "title": "巴黎恐攻嫌犯涉謀殺比利時警察　罪成被判20年徒刑",
               "topic": 3
          },
          {
               "excerpt": "英國威廉王子的妻子凱特今天已進入分娩初期，送入醫院，準備產下兩人的第3個孩子，為英國王室喜添最新成員。根據美聯社，36歲劍橋公爵夫人凱特今天搭車進入西倫敦聖瑪麗醫院（St Mary's Hospital）的私人林多院區。這裡也是她與威廉的長子喬治王子和次女夏綠蒂公主的出生地。肯辛頓宮表示，凱特已進入分娩初期。威廉全程陪同。即將誕生的王室新成員，性別未對外公布，不過，威廉上周慶祝愛隊入球時曾意外露了口風，各界解讀凱特這胎懷有的很可能是小王子。而這位新成員一出生後將是女王伊莉莎白二世的第6個曾孫，王位繼承順位第5位，把叔叔哈利王子擠下第6順位。",
               "title": "英王子妃凱特進入分娩初期　今入院待產第3胎　",
               "topic": 3
          },
          {
               "excerpt": "完美破解女友陷阱題！中國一段搞笑的情侶對答近日在《微博》瘋傳，一名女子在餐桌上詢問男友問題，許多題目暗藏陷阱，但都被男友一一破解，影片吸引數百萬人次瀏覽，直呼這名男友「求生欲太強」。情侶對答攻防戰：女：如果一個胸大又好看的女人坐在你的腿上，你會動心嗎？男：我不可能讓她坐我腿上。女：我和某某某誰好看？男：妳好看，妳和誰都妳好看。女：你們同學聚會如果有個女生喝多了，妳會送她回家嗎？男：我不可能和女生去聚會。女：我們分手了，你第一件事幹什麼？男：我們不可能分手。女：我剛才吃藥的時候看見窗外，你猜我看見什麼？男：怎麼吃藥了呢？生什麼病了？女：昨天眼線筆沒有水了，甩了兩下弄到你白衣服上了。男：買新的。女：買新的啥？男：眼線筆。有網友解析，女生很多問題的標準答案不在問句本身，反而「題目」才是關鍵，但影片中的男友能秒回正確答案，要嘛是故意按排好拍攝的，不然就是這名男友的情場經驗太豐富了。還有許多人留言「所有的完美都不是毫不費力，看來這大兄弟之前也有很多故事」、「兄弟，你他媽課代表能不能給我們補補課，我天天被揍」、「教科書一般的回答」、「小伙經驗值太高，新手慎刷」。",
               "title": "男友完美求生話術　快背！數百萬網友跪看標準答案",
               "topic": 3
          },
          {
               "excerpt": "南韓文化體育觀光部和南韓觀光公社（旅遊發展局）今天表示，3月到南韓的中國遊客比去年同期增加11.8%，為40.3萬人次，時隔一年重現兩位數增幅。台灣旅客則增加26.3%韓聯社報導，去年3月受到中方反薩德措施影響，到南韓的中國遊客每月同比銳減六成以上，7月減幅逼近七成。今年2月平昌冬奧會期間減幅也達41.5%。分析指出，3月中國遊客恢復增勢是得益於南韓與中國關係逐步回暖。南韓觀光公社方面認為，雖然中國目前僅開放部分地區的赴南韓團體旅遊，但散客已有所增加。隨著中國遊客的增加和半島緊張局勢的緩和，到南韓的外國遊客同比增加10.7%，為136.6萬人次。3月日本遊客同比增加7.3%，為29.4萬人次，創2012年10月以來單月最高值。亞洲和中東遊客同比增加16.4%，為44.1萬人次，占整個南韓旅遊市場的32.3%。從遊客來源國家和地區來看，越南增加49.7%、香港和台灣分增30.3%和26.3%、美國增加10.5%、加拿大增加15.3%、俄羅斯和德國分別增加12.1%和6.5%。",
               "title": "【蘋果數】南韓3月接待中國遊客　比去年同期增加12%",
               "topic": 1
          },
          {
               "excerpt": "在距離南北韓高峰會談僅剩4天的情況下，南韓總統文在寅和北韓領導人金正恩之間將達成的協議，即所謂的「427宣言」將如何制定備受關注。同時，文在寅今天主持幕僚會議時說，北韓21日宣布停止核子試驗和發射洲際彈道飛彈（ICBM），並決定關閉咸鏡北道吉州郡豐溪里核子試驗場，在南北韓、北韓美國高峰會談舉行之前，北韓這項舉措值得肯定。文在寅說，目前距離27日的南北韓高峰會還有4天，朝鮮半島能否以和平方式而非軍事手段實現非核化及永久和平備受全世界矚目，希望會談能夠成功。文在寅並呼籲，希望南韓政壇在峰會期間能停止黨爭、凝聚力量，為打造非核與無戰爭憂慮的半島而努力，願各政黨能跨黨合作。根據韓聯社報導，「427宣言」不僅是此次南北韓高峰會談的精髓，文件的每一條內容更將成為今後決定半島局勢的方針，因此雙方都在為此傾注大量心血。鑒於南北韓高峰會談的特殊性，尤其是此次會談的議題包括實現無核化和構建和平機制，需要雙方領導人通過談判達成協議，因此聯合宣言的制定流程很有可能不依照國際慣例。通常情況下，高峰會談前雙方工作組會先商定宣言內容，兩國領導人會後簽名交換即可。青瓦台核心人士今天表示，2000年和2007年的南北韓聯合宣言，也都未採取先制定文案後由領導人簽字的方式，而是由雙方領導人經過真誠且具體的協商後，在現場根據協商內容制定聯合宣言。據分析，此次高峰會談宣言延用上兩次宣言制定流程的可能性很高，但也有主張認為雙方有可能通過國情院和統一戰線部管道制定草案。與過去兩次不同，此次高峰會談將於當天結束，考慮到徹夜協調存在困難這一點，雙方很有可能已先定好大體方向。",
               "title": "決定朝鮮半島局勢方針　南北韓峰會宣言制定引關注",
               "topic": 1
          },
          {
               "excerpt": "來自美國、西班牙、義大利和英國各地的30多名雕塑藝術家，昨天齊聚蘇格蘭，在鄰近愛丁堡的登巴（Dunbar），參加第2屆「歐洲堆石頭錦標賽」（European Stone Stacking Championships）。選手們必須利用石塊和小卵石，創造出最複雜且不受重力影響的藝術雕塑。創辦這項賽事的裴基（James Craig Page）說：「這是最古老的藝術形式。」然而，堆石頭大賽卻激怒若干環保人士，他們指控熱衷這項活動的人將英格蘭西南部康瓦爾郡博德明（Bodmin Moor）等新石器時代古老遺跡的石塊移走，「抹掉了歷史」。",
               "title": "挑戰地心引力　逾30藝術家力拚堆石頭冠軍",
               "topic": 1
          },
          {
               "excerpt": "（更新車禍細節+配音影片、醫療專家馳援）中國外交部網站今天證實，昨天晚間中國駐北韓大使館接獲通報，當晚北韓黃海北道發生一起嚴重交通事故，導致中國遊客重大傷亡。早前官方新聞曾發文稱造成逾30人死亡，但急速刪文，之後一度只稱「導致中國遊客重大人員傷亡」並無透露死傷詳情，後來外交部才證實32名中國遊客死亡。另有媒體報導指出，失事路段正在為了配合兩韓峰會而進行整修。中國外交部發言人陸慷今天下午證實，22日晚間發生在北韓的車禍，已造成36人死亡，2人重傷，死者中有32人為中國公民，4人為北韓人員。路透報導指出，中國央視英語頻道今日稍早透過推特報導，一輛觀光巴士在北韓發生墜橋意外，造成30人以上死亡，但該則推文隨後遭到刪除。中國外交部僅表示，外交人員已趕到現場，但未說明多少人死傷。中央電視台片段可見，至少一名傷者正治受治療。車禍通報後，中國衞生部發聲明指，今早派出一隊醫療專家隊帶同儀器及藥物到北韓協助治理傷者，當中包括重症醫學科、胸外科、神經外科、脊柱損傷外科四名國家級醫療專家。專門報導北韓消息的網站NK News報道指，這批遊客是北京一間旅遊公司的員工，他們從瀋陽飛往北韓，事發時他們正從南部城市開城返回平壤途中，在惡劣天氣情況下，經過一個正在進行工程的路段時出事。報導引述北韓的消息指出，涉事的路段為配合北韓領導人金正恩本周五與南韓總統文在寅舉行高峰會，當局正在維修此路段；事發時現場正下著大雨，而且不時有狂風；消息稱最少看見兩輛救護車，晚上10時在平壤的街道上，消息稱這個情況「相當罕見」。",
               "title": "【更新】陸客北韓重大車禍36死2傷　傳失事路段正為金正恩整修",
               "topic": 3
          },
          {
               "excerpt": "南韓駐紮星州「薩德」（THAAD，終端高空區域防禦系統）基地改善工程，因反薩德團體和居民強烈反彈而一拖再拖，警方今天強制驅離基地前反對運入建材和設備的200多名圍堵群衆。過程中，警民發生衝突，導致2名居民受傷送院治療，還有10多人受擦傷。根據韓聯社，3000多名員警今天上午8時12分起，開始在位於廣尚北道星州郡草田面韶成裡的「薩德」基地入口。截至上午9時10分，還有20至30人在與警方對峙，其餘170人均被疏散至附近道路。在警方著手疏散時，居民採取各種方式抵抗，還將2輛汽車堵在入口處阻擋警力進入。反薩團體表示，國防部在朝鮮半島將迎來停戰和平轉換機制的此刻強行實施薩德基地施工，要對日後發展負責。南韓國防部方面表示，改善駐紮星州薩德基地官兵生活環境的施工不能再拖，國防部將在警力的配合下，從今天起將施工所需的人力、建材和設備運入基地。國防部希望在南韓總統文在寅和北韓領導人金正恩本月27日高峰會前，將建材設備運入薩德基地，並計畫在南韓夏天的雨季到來之前完成施工。國家人權委員會所屬4名職員當天到場監督，以確保現場警民安全。警方在行動前，多次利用廣播向反薩團體發出警告，之後開始強制疏散。警方還在基地入口的橋下鋪設氣墊以防意外。",
               "title": "南韓警方強制疏散反薩德團體　10多人受傷",
               "topic": 1
          },
          {
               "excerpt": "（更新：新增動新聞）南韓大韓航空公司（Korean Air）主席兼行政總裁趙亮鎬昨日為兩個女兒的「不成熟」行為公開道歉，並勒令這兩位千金立即辭去在韓航的職位，其實趙氏一家人野蠻無理、驕縱跋扈的大牌作風，南韓人早有所聞。趙氏家族除了兩名野蠻千金趙顯娥及趙顯旼外，兒子趙源泰亦有暴力前科，他曾對一名老婦人動粗。2005年他因道路糾紛，曾對一名77歲老婦人施暴，還對抗議的民眾大爆粗口。 想當年趙亮鎬長女趙顯娥因一包堅果大鬧客機，不單逼空姐下跪更強迫飛機掉頭並且趕艙務長下機，結果鋃鐺入獄，但其實事件鬧至法庭前她一直不知悔改，曾向其妹妹、時任大韓航空專務趙顯旼發簡訊表示「一定要報仇」，南韓YTN電視台指，她甚至發給部門員工電郵表示，堅果事件是「全體員工的錯」。 未料趙氏家族仍未因趙顯娥事件得到教訓，趙顯民又鬧出「潑水門」，涉向合作的廣告公司經理潑水，讓家族再陷麻煩事。 三姊弟脾氣暴躁可能遺傳自媽媽，據稱趙亮鎬的妻子不好惹，她曾經在飛機上嫌餐點「味道太淡」，一家人常常刁蠻生事，早讓大韓航社長趙亮鎬臉上無光。",
               "title": "【權貴片】一家都是野蠻人　韓航少爺也曾動手打老婦",
               "topic": 3
          },
          {
               "excerpt": "北韓發生涉及中國遊客的嚴重奪命車禍，但官方消息至今仍然拒透露實際傷亡情況。南韓一個智庫組織指北韓旅遊業極依賴中國客，到北韓旅遊的外國人中，多達80%是中國遊客。根據路透，車禍發生在黃海北道，該處與南韓接釀，高麗時代的古都開城位於黃海北道，多年來是旅遊景點。南韓一個智庫組織指，北韓旅遊業估計每年為當局帶來4400萬美元（約13億元台幣）收入，而到北韓旅遊的外國人中，有80%是中國遊客。根據中國當局的數據，2012年有逾23.7萬中國遊客赴北韓旅遊，但由2013年起，當局停止公布有關數目。",
               "title": "【蘋果數】北韓80%遊客為中國人　近年停止公布人數",
               "topic": 1
          },
          {
               "excerpt": "美國也發佈麻疹疫情警告。紐約州健康部門官員昨日表示，兩名感染麻疹的歐洲觀光客日前造訪當地，可能引發傳染疫情，相關特地呼籲紐約州、紐澤西州及康乃狄克州等民眾提高警覺。 根據哥倫比亞電視台（CBS）報導，兩名歐洲遊客上周日曾造訪紐約布魯克林耶和華見證人王國大廳（Kingdom Hall of Jehovah’s Witness），之後又在紐約州 Tuxedo Park 和 Patterson 小鎮的耶和華見證人守望台設施（ Watchtower Jehovah’s Witness）停留。 紐約州健康部門提醒曾在這段期間造訪以上地點的民眾若出現發燒、起疹子、咳嗽、結膜炎或流鼻水，要立刻就醫並通報相關單位，以防疫情擴散。麻疹潛伏期通常長達10至12日。",
               "title": "不只台日　美國紐約等3州發布麻疹警告",
               "topic": 3
          },
          {
               "excerpt": "這影片曝光，肯定又會讓父母們對於，到底要提早培養孩子「獨立自主」的好，還是多幾年將他們放在自己眼皮底下保護安全的好！ 據《新浪網》曝光的一段影片，在4月18日時的中國廣東深圳，一名65歲男子在電梯中，見到一名女童進入，看其年幼可欺。竟然直接伸手撫摸她臉龐還不夠，還彎腰強吻，甚至電梯門開了還不肯停手。 女童趁著電梯門開之際逃出報警，報導指出警方目前已經拘捕該名老翁，並以「涉嫌猥褻兒童」居留。",
               "title": "【鹹豬嘴片】色老翁電梯強吻女童！電梯門開還不收嘴",
               "topic": 3
          },
          {
               "excerpt": "所謂「壞運接二連三」，形容美國青年麥克威廉斯的遭遇真是再貼切也不過了。因為他在過去3年來曾經被響尾蛇咬、被黑熊咬，最近更被鯊魚咬，還好他命大沒死。 20歲的麥克威廉斯（Dylan McWilliams）上周四在夏威夷可愛島（Kauai）海邊衝浪時，遭遇他人生中最新一起劫難。他說衝浪衝到一半時，突然覺得有東西撞上腿：「我看見下方有鯊魚。我開始狂踢牠，我確定至少踢中牠一次，接著就拚命游向岸邊。」麥克威廉斯說，當時他只知道腿上有血，根本不敢去想腿是不是還在？或已經被鯊魚咬斷？還好他的右小腿只被鯊魚牙齒「劃過」，經過治療後已無大礙。 不過麥克威廉斯所遇過的劫難還不僅如此。熱愛戶外運動的他平常擔任野外求生教練，他去年7月在科羅拉多州一個夏令營擔任工作人員，凌晨4時在戶外睡覺時，突然被一頭野生黑熊攻擊。麥克威廉斯說：「那隻黑熊咬住我的後腦勺，我展開反擊，猛戳牠的眼睛，直到牠鬆口為止。」麥克威廉斯再度命大撿回一條命，倒是那隻黑熊事後被找到，慘遭擊斃。 相較於黑熊和鯊魚，麥克威廉斯3年前被響尾蛇咬，看似就微不足道。他說當時他正在登山健行，不小心踢中一條響尾蛇而被牠咬了一口，但他並沒有立刻就醫：「毒液並不多，所以我自己用嘴吸了好幾天，把毒吸出來。」 幾乎年年遭遇猛獸，但麥克威廉斯說，這不會影響他繼續進行戶外活動。這位大膽的青年說，未來仍有相當可能性會遭受類似狀況：「我希望不要了，但我花這麼多時間在野外和動物相處…所以我覺得任何事都可能發生。」",
               "title": "曾遭熊襲.鯊咬.蛇吻　20歲青年命超大",
               "topic": 0
          },
          {
               "excerpt": "(新增影片)蜜月旅行讓母親一起去適合嗎？中國一對情侶去年10月結婚，結果到歐洲蜜月旅行回國後，新娘陽陽就氣到離婚，原來婆婆竟然跟著一起去度蜜月，而且沿途對她指指點點，更慘的是，丈夫小軍力挺母親，讓她完全無法忍受。據《廣州日報》報導，陽陽和小軍去年10月結婚時，婚禮就是由婆婆一手操辦，婆婆覺得小夫妻丟三落四，便與他們一起去歐洲蜜月旅行。陽陽本來不以為意，開心地要在歐洲啟動購物模式，結果婆婆十分不滿，痛批她濫買奢侈品，連為新家選購的窗簾都不准買，陽陽不滿表示：「說我購物瘋狂，其實我婆婆買的也不少。」更令陽陽火大的，是丈夫小軍完全力挺母親，購物時幫母親拎東西，「把拎了很多東西的我扔在後面」、「旅行中去哪兒玩、去些啥，都是婆婆拿主意，老公就會說『對、好、行』，就是個媽寶男，根本沒有自己的想法，這讓我非常不舒服。」最後陽陽氣得直接將蜜月行程腰斬提早返國，並在自己母親支持下於今年初提出離婚。",
               "title": "【又見媽寶】婆婆跟著去蜜月　氣炸！她腰斬行程怒休媽寶男",
               "topic": 3
          },
          {
               "excerpt": "太離譜！ 據《新京報》報導，這個月１５日，廣州市白雲區，一隻小狗竟「從天而降」，砸中一名女子，女子當場倒地不起，現在還在醫院救治。 影片中，兩名女子一前一後正打算走入大樓前，前頭女子，手上還抱著一個年幼孩子。後頭女子距離僅一步之遙，沒想到就在快要走進大樓時，竟然天上掉下來一條黃色中型犬，砸中女子，女子當場倒地不起。前方抱著孩子的婦人則是一回頭看見後方女子倒地，看來模樣驚慌。 有網友紛紛怒批，喊話務必要揪出虐狗的人，網友群情激憤留言「心疼這只狗和這個人遇到一個禽獸不如的敗類」、「社會敗類，又虐狗，還砸傷人。」、「這種人先是虐狗還砸傷了別人。我希望他自己從樓上掉下來摔死。抱歉我就是這麼心狠....」、「前面的孩子也是差一點被砸到，這種影片看著都揪心」。看了這則新聞的人，也看了……男友完美求生話術　快背！數百萬網友跪看標準答案曾遭熊襲.鯊咬.蛇吻　20歲青年命超大【又見媽寶】婆婆跟著去蜜月　氣炸！她腰斬行程怒休媽寶男",
               "title": "馬路上「從天而降一隻狗」！女遭砸影片曝光",
               "topic": 3
          },
          {
               "excerpt": "今天是中國海軍節，中國首艘國產航母今天上午離開大連造船廠碼頭，可能進行首次試航。遼寧海事局日前發布禁航警告，停泊在大連船廠的國產航母，甲板已經清空，有人在網上表示，見到航母煙囪冒出大量濃煙，估計可能是已經啟動燃油主鍋爐系統。軍事專家指，第一艘國產航母最快在年底或2019年服役，屆時將實現中國雙航母艦隊。",
               "title": "陸首艘國產航母離開碼頭　可能進行試航",
               "topic": 1
          },
          {
               "excerpt": "中國大陸近來頻頻對我展開文攻武赫，再度引發兩岸緊張情勢。美國媒體《商業內幕》今日特地撰文指出，萬一兩岸真的開戰，雙方會兩敗俱傷，而美國一定也會被牽涉其中。 文中訪問多位兩岸專家分析，認為萬一中國大陸解放軍發動侵台戰爭，面對的不是脆弱台軍，而是過去數十年來日日備戰的強大軍隊。智庫「蘭德公司」（RAND Corporation）亞太政策中心副主任哈羅德（Scott Harold）認為，中國政府若要打台灣，勢必得承受昂貴代價：「中國沒有把握可以承受開戰後的結果。」 華府智庫2049研究室研究員易思安（Ian Easton）則說，若兩岸開戰將導致災難性後果：「短期來說，（開打）對中國和台灣來說都有非常複雜的風險。兩方必須承擔數以萬計，甚至數以百萬計的人命死傷，而美國勢必會為了台灣而介入此戰爭。」 易思安分析，雖然台灣軍隊實力堅強且擁有地形優勢，但如今面臨兩大問題：缺乏先進武器，以及從徵兵制改為募兵制。他認為台灣軍方急需升級坦克級軍艦，卻因中國施壓而無法從國外取得。 另有專家分析，若美軍介入台海戰爭，其潛艦可摧毀中國解放軍入侵台灣的4成軍力。但由於中國共產黨不可能輕易放棄台灣，這場戰役恐怕會成為長期消耗戰。",
               "title": "如果兩岸開戰　專家：兩敗俱傷.牽累美國",
               "topic": 0
          },
          {
               "excerpt": "中國廈門大學一名女碩士日前因為不滿民眾在上海迪士尼亂丟垃圾，而在網路發言批自己的同胞是「惡臭你支（支那）」。消息傳出後，女碩士被網友肉搜痛批，現在更舉報她的碩士論文涉嫌抄襲。 網名「潔潔良」的女網友近日在上海迪士尼漫威活動中，看不慣同胞在現場留下大量垃圾，於是在微博痛罵缺德的人，甚至寫道「惡臭你支」，用了日本侮辱中國人的用語「支那」，遭中國網友撻伐為「辱華精日（崇日）」。 最新報導指出，「潔潔良」在事發後刪除了所有微博發文，還註銷了微博帳號。她說自己這樣做只是不是因為心虛，並批評此事根本是網友們斷章取義。即便她刪除微博帳號，大陸網友還是不停止「獵巫行動」，有人舉報她之前發表的6篇論文期刊疑似涉嫌抄襲造假。 不過也有人提出反對意見，「說點實話怎麼就辱華了？」「瓷國玻璃心」。",
               "title": "罵自己人「惡臭支」　廈門女碩士遭踢爆論文抄襲",
               "topic": 3
          },
          {
               "excerpt": "(新增配音影片)日本沖繩的麻疹疫情已增至67例，當局特別關注，昨天晚間有一名台灣旅客在沖繩準備搭機返台時，因為發燒遭拒登機，日方要求他取得醫師證明後才可搭機返台。根據中央社報導，一名台灣旅客原訂周日晚間搭虎航由沖繩返台，因有不明高燒現象，遭攔下無法辦理報到手續。虎航表示，這名旅客同行的一行4人因而決定暫時留在日本，等到發燒的旅客取得適航證明後，虎航將協助安排返台航班。日本媒體報導，沖繩這波疫情的感染起源是一名到沖繩旅遊的台灣遊客，他在當地發病確診為麻疹，他接觸過的沖繩商家其後陸續出現病例，並輾轉傳染給其他人。由於下月就是日本的黃金周連假，日本厚生勞動省擔心麻疹疫情恐隨著民眾連假出遊擴大，呼籲民眾出遊前應確認是否已打足兩劑麻疹疫苗，有缺的話應盡速接種。",
               "title": "【麻疹延燒】台灣旅客在沖繩發燒　遭禁搭機",
               "topic": 3
          },
          {
               "excerpt": " \n\n  \n翻攝EuroSchein Souvenir推特     \n（台灣英文新聞／宇妍 綜合外電報導）德國著名哲學家暨社會學家馬克思（Karl Marx）生於1818年5月5日，今年適逢他200歲冥誕。他的故鄉德國古城特里爾（Trier）特別發行了印有馬克思肖像的歐元紙鈔，面額為0。首刷5000張，一個月不到就被世界各地的收藏家搶購一空。\n\n\n綜合外媒報導，德國古城特里爾是馬克思出生的地方，為迎接馬克思200歲冥誕，特里爾不但舉辦一系列紀念活動，還推出印有馬可思頭像的紀念品、以馬克思為名的紅酒等。鎮內紅綠燈裡的小綠人和小紅人，也換成馬克斯指揮交通的模樣。\n更值得一提的是，當地觀光局還發行印有馬克思頭像的歐元紙鈔，面額是0。由於首刷5000張，一個月不到就被世界各地的收藏家搶購一空。四月底還將發行2萬張馬克思紙鈔，有興趣的人可到官網線上預購。\n對馬克思的故鄉特里爾來說，每張售價3歐元的馬克思紀念幣，帶來不少收入。至於生前反對市場資本主義(Market Capitalism)的馬克思，如果地下有知，對於自己的頭像被印在紙鈔上，會不會生氣呢？\n特里爾觀光局負責人卡特勒 (Norbert Käthler) 告訴媒體，他無法加以評論。但至少他可以確定：「面值為0的概念，應該和馬克思路線是一致的。」\n(下圖為馬克思紀念幣背面。翻攝官網）\n\n \n\n",
               "title": "紀念馬克思200歲冥誕　德國發行0€歐元紙幣超搶手",
               "topic": 2
          },
          {
               "excerpt": " \n\n  \n財務省事務次官福田淳一（圖片來源：翻攝自《週刊新潮》上傳至Youtube的影片）     \n(台灣英文新聞/ 吳東文 綜合外電報導) 日本《週刊新潮》雜誌於本（4）月12日，在網路上公開一段財務省高官福田淳一，涉嫌對女記者進行性騷擾的影片及語音檔，引起各界撻伐。福田雖然已表示將辭職，但仍可以領到相當於台幣1455萬元的退休金。\n《NHK》報導，財務省在今（23）日，出席在野黨召集的公聽會。在野黨要求，財省應對此事，給出合理交待，且福田也必須在今日内，承認性騷擾並道歉。對在野黨這兩點要求，財省表示，這些要該省最高人士長官，財務大臣麻生太郎決定，因此拒絕給出明確承諾。\n面對議員提問福田辭職後待遇，財省分析，按照日本現行法規，若他正式辭職，將可以領到5300日圓的退休金，相當於台幣1455萬元，引起在野黨不滿。在野黨「民進黨」幹事長増子輝彦更是表示，無法接受這樣沒有道歉的辭職，並認爲財省應該用將福田直接開除，以避免他領導退休金。\n日財省癡漢高官辭職　將可領台幣1455萬元退休金\n​相關新聞：\n日財務省高官騷擾女記者　媒體同業發抗議文聲援\n日本癡漢高官騷擾女記者　引各界批評或將辭職\n\n",
               "title": "日財省癡漢高官辭職　將可領台幣1455萬元退休金",
               "topic": 2
          },
          {
               "excerpt": " \n\n  \n圖片來源： 2018 東盟峰會 官網     \n(台灣英文新聞/ 梁瑜倩 綜合外電報導) 第32屆東協峰會將在26日於新加坡舉行，今日《東盟首腦願景》草案內容今天曝光。\n該草案對各國旨在緩和北韓問題緊張局勢的努力表示歡迎，重申支持北韓半島「完全且可驗證、不可逆的無核化」，並且表示「期待和平、友好地解決」。\n草案中提及，除了計畫在本週五(27日)在板門店南韓轄區「和平之家」舉行兩韓首腦會談之外，還提到3月北韓勞動黨委員長金正恩訪中國以及欲與美國總統川普舉行會談的動向。\n此外草案也提出將根據包括《聯合國海洋法公約》在內的國際協定加強海洋合作。雖然草案中迴避點名中國，但卻提及了漁船違法作業問題，表示支持相關國際法及手段的有效執行，擴大地區合作。\n本屆峰會以「建設堅韌與創新的東協」為主題，東協各國領導將就推進東協合作、加強互聯互通、提高東協韌性建強、因應各挑戰的方向與措施交換意見，充分利用第4次工業革命所帶來的時機，推動創意與發展，為建設一個團結、強大與可持續發展的東協做出貢獻。\n此外，越南總理阮春福將於25日至28日訪問星國並出席第32屆東協峰會。這也是阮春福首次以總理身份訪問新加坡。菲律賓總統杜特蒂也將訪新加坡參加第32屆東協峰會。\n\n",
               "title": "東協峰會草案曝光 盼北韓核武問題和平解決",
               "topic": 1
          },
          {
               "excerpt": " \n\n  \n田納西州槍擊案現場（美聯社）     \n(台灣英文新聞/ 吳東文 綜合外電報導)媒體報導，美國田納西州在當地時間22日，爆發槍擊事件。目前已知有4人死亡，2人受傷，嫌犯尚未被逮捕。\n《NHK》報導，當地時間22日淩晨3點，一名男子在田納西州納許維爾一間餐廳，使用來福槍掃射，造成4人死亡，2人受傷。警方表示，根據現場一台疑似嫌犯留下的車輛，懷疑犯人可能是一名29歲男子，並研判他是搭車前來掃射。目前警方仍在尋找他的下落。\n\n嫌犯照片（美聯社）\n《NHK》指出，這名男子在去（2017）年7月，曾試圖入侵白宮附近管制區，並被警方搜出4支槍械。之後，警方將槍支，還給男子父親，而由於其中一支槍出現在現場，因此警方懷疑，他是使用警方交回的槍支犯案，並提醒附近民衆他可能還有其他槍支，務必提高警覺。\n美國田納西州爆槍擊案　嫌犯仍下落不明\n​相關新聞：\n佛州槍擊案震驚全美　美國前大法官撰文支持廢槍　\n\n",
               "title": "美國田納西州爆槍擊案　嫌犯仍下落不明",
               "topic": 3
          },
          {
               "excerpt": " \n\n  \n南韓《YTN》電視報導（翻攝自Youtube）     \n(台灣英文新聞/ 吳東文 綜合外電報導)媒體報導，爲了讓南韓軍方順利將建設器材，運進星州薩德基地，以改善當地官兵生活，當地警方在今（23）日上午，強制驅趕在基地前抗議的民衆，並造成多名人員受傷。\n南韓《東亞日報》報導，警方在當地時間今日上午8點16分，強制驅離在星州薩德基地前靜坐的抗議團體，和當地民衆。中午11點左右，在經歷三小時抵抗後，民衆還是不敵警方人力，而遭驅散，過程中有數名抗議團體人員、當地民衆和警方受傷，並被送往醫院。\n\n南韓《YTN》電視報導\n報導引述南韓國防部發言，表示爲了改善星州薩德基地官兵生活，才會不得已請警方支援，以順利將建材運入基地内。\n《東亞日報》回顧，去（2017）年11月21日，南韓國防部試圖將建材運進星州薩德基地時，民衆和警方也爆發過類似的衝突，當時共造成20位民衆受傷，另外，本（4）月12日，美軍將設備運離基地時，也遭民衆阻擋，並造成3人受傷。\n南韓薩德基地再爆衝突　警方強行驅離民衆\n\n",
               "title": "南韓薩德基地再爆衝突　警方強行驅離民衆",
               "topic": 1
          },
          {
               "excerpt": " \n\n  \n南韓「心戰喊話」擴音器（美聯社）     \n(台灣英文新聞/ 吳東文 綜合外電報導)南韓政府宣佈，已在當地時間今（23）日淩晨0時，結束在38度線，對北韓進行的「心戰喊話」。\n南韓《東亞日報》報導，南韓國防部在23日，表示爲了在南北高峰會前，為兩韓創造友好氣氛，而決定在今日淩晨0時起，中止在38度線對北韓進行的「心戰喊話」。另外，南韓國防部還強調，希望藉此機會，停止南北雙方，對對方進行的譭謗性宣傳活動。\n\n南韓國軍調整擴音器（資料照）（美聯社）\n報導分析，南韓國防部的決定，可以說是對金正恩決定終止核武和洲際導彈實驗，以及關閉核子試驗場的回報。《東亞日報》指出，相當多曾在38度線服役過的脫北者，都相當清楚「心戰喊話」的内容，可見其效果顯著，最有可能動搖金家政權穩定性。部分人士甚至表示，「心戰喊話」是北韓最討厭的「不對稱戰鬥力」（비대칭 전력，漢字：非對稱戰力）。\n《東亞日報》分析，南韓政府會願意中止北韓最討厭的「心戰喊話」，無非是爲了緩和雙方的軍事緊張，並預測在高峰會後，雙方軍事當局可能會採取進一步具體措施，來促進雙方關係緩和。\n緩和南北緊張關係　南韓今日起停止心戰喊話\n​相關新聞：\n川普稱北韓將放棄核武　美媒：並沒有\n南北韓或將締結和平協議\n\n",
               "title": "緩和南北緊張關係　南韓今日起停止心戰喊話",
               "topic": 1
          },
          {
               "excerpt": " \n\n  \n反恐部隊在西非進行訓練（美聯社）     \n(台灣英文新聞/ 吳東文 綜合外電報導)22日，西非國家馬利北部傳出數次爆炸，甚至有恐怖分子對馬利國軍軍營發射砲彈，不過無人因此傷亡。\n《法新社》報導，一位不具名的馬利軍方内部人士表示，馬利北部董簿圖（Tombouctou）一座軍營，遭到恐怖分子發射砲彈，但所倖未對人員及建築造成明顯傷害。而一位警方人員則説明，砲彈發射地點，似乎是董簿圖附近一座名為甘冬（Goundam）城市。\n近日西非薩赫爾地區恐怖攻擊頻傳，使周遭國家意識到，恐怖組織行徑日益囂張暴力。《法新社》指出，遭炮擊地點，靠近14日遭恐攻的聯合國及法國軍營，當時的攻擊，造成數名軍民受傷。20日，一個蓋達組織在薩赫爾地區的友好恐怖組織，承認14日恐攻，是該組織成員的作爲。\n另外，在西非擴大勢力的，不只是蓋達組織。根據報導，所謂「大撒哈拉伊斯蘭國」（Etat islamique dans le grand Sahara）在週日（22）發表公報，承認了4月15日另一場恐怖攻擊，為該組織之犯行。\n恐怖組織在西非蔓延　蓋達和伊斯蘭國相繼發動恐攻\n相關新聞：\n西非恐怖主義橫行　尼日總統強調法國角色重要\n布基納法索恐怖攻擊　蓋達友好組織承認犯行\n\n",
               "title": "恐怖組織在西非蔓延　蓋達和「伊斯蘭國」相繼發動恐攻",
               "topic": 0
          },
          {
               "excerpt": " \n\n  \n日本財務大臣麻生，閲讀報導財務省事務次官性騷女記者的雜誌文章（美聯社）     \n(台灣英文新聞/ 吳東文 綜合外電報導)日本財務省近日醜聞連連。除了去（2017）年曝光的森友學園和加計學園問題外，本（4）月又傳出該省事務次官，涉嫌性騷女記者，導致日本各界對財省的批評，在野黨甚至表示，如果安倍不要求財務大臣麻生太郎辭職負責的話，將拒絕配合日後國會議程。\n日本《產經新聞》報導，日本國會最近爲了追究財務省的各種醜聞，而陷入緊張狀態，並分析自民黨是否會答應在野黨兩點要求：麻生辭職，以及傳喚前首相秘書官柳瀬唯夫赴國會作證，將成爲日後國會營運，是否得以回歸正常的焦點。\n報導指出，6大在野黨以表示，只要上述兩點訴求未被答應，他們就會繼續拒絕參與國會審議。對此，自民黨批評在野黨的作爲是「缺席戰術」，並強調必要時，將無視在野黨缺席，強行通過法案。\n根據《NHK》，最大在野黨立憲民主黨黨魁枝野幸男，在昨（22）日向記者表示，由於公文篡改頻傳，日本政府提交國會的文書，已失去公信力，因此要求自民黨，必須努力恢復外界對日本政府的信心。另外，他還強調，財省事務次官傳出對女記者性騷後，日本政府的處理明顯失當，並表示麻生必定得爲此負責，並下臺。\n另外，《NHK》報導，日本「民進黨」幹事長増子輝彦也分析，如果麻生不離開，日後國會議程，恐怕會難以進行。\n相關新聞：\n日財省高官否認性騷　揚言與記者法院見\n​【森友】日財務省承認　曾要求森友配合串供\n\n",
               "title": "日財務省醜聞頻傳　在野黨：麻生不下台就杯葛國會",
               "topic": 2
          },
          {
               "excerpt": " \n\n  \n川普（左）和金正恩預計將在近日舉行高峰會，但一切恐怕還有變數（美聯社）     \n(台灣英文新聞/ 吳東文 綜合外電報導)川金會預計會在5月或6月登場，但美國媒體批評，川普對金正恩做出相當多讓步，卻尚未換到北韓方面實質的回報。對此，川普在推特上反擊，表示問題已經有相當大程度的改善。\n美國記者Chuck Todd在《NBC》的節目中批評，川普在與北韓的談判過程中，做出太多讓步，但北韓方面卻沒有給出令人滿意的承諾，因此批評川普政策失敗。\n對此，川普在推特上反駁Chuck Todd的指控，表示美國並沒有做出任何讓步，卻換到了北韓廢除核武器、關閉核試驗厰、以及不進行核試驗等重大承諾。\n \n\nSleepy Eyes Chuck Todd of Fake News NBC just stated that we have given up so much in our negotiations with North Korea, and they have given up nothing. Wow, we haven’t given up anything & they have agreed to denuclearization (so great for World), site closure, & no more testing!\r\n— Donald J. Trump (@realDonaldTrump) 2018年4月22日\n\n不過，他仍強調，目前在北韓問題上，仍存在太多不確定性，因此最後結果川金會如何，恐怕還有待觀察。\n\n....We are a long way from conclusion on North Korea, maybe things will work out, and maybe they won’t - only time will tell....But the work I am doing now should have been done a long time ago!\r\n— Donald J. Trump (@realDonaldTrump) 2018年4月22日\n\n不過，《美聯社》提醒，川普的推文是有誤的。報導回顧，北韓在上週五（20），只有表示會終止核武和洲際導彈實驗，以及關閉核子試驗場，但金正恩目前尚未明言他是否會廢除核武器。\n川普稱北韓將放棄核武　美媒：並沒有\n相關新聞：\n美中情局長秘訪平壤　與金正恩會談\n怕高峰會讓人民動搖？傳金正恩對高官下封口令\n\n",
               "title": "川普稱北韓將放棄核武　美媒：並沒有",
               "topic": 1
          },
          {
               "excerpt": " \n\n  \n艾利森麥克因為在《超人前傳》飾演克羅伊蘇利文（Chloe Sullivan），因此打響名號。翻攝imdb.com     \n（台灣英文新聞／宇妍 綜合外電報導）曾演出長達10季的美國影集《超人前傳》(Smallville，又譯作《超人首部曲》)的女星艾莉森麥克(Allison Mack)，上周五(20日)在布魯克林出庭時，被指控為性販運的「1號共犯」，但艾莉森否認控罪。\n​聯邦檢察官指出，艾莉森麥克不但介紹女性進入瑞尼爾(Keith Raniere)領導的邪教組織「NXIVM」，還強迫她們與瑞尼爾發生關係。而艾莉森麥克自己，也是瑞尼爾的性奴之一。\n\n圖為《超人前傳》宣傳海報，右三為艾莉森麥克。翻攝idbm.com\n​如果罪名成立，艾莉森麥克可能面臨15年有期徒刑，甚至終身監禁。35歲的艾利森麥克因為在《超人前傳》飾演克羅伊蘇利文（Chloe Sullivan），因此打響名號。\n57歲的邪教教主瑞尼爾，上個月在墨西哥被捕，3月26日被引渡回美國，目前被關押在奧克拉荷馬市聯邦監獄。他在1998年創立這個名為「NXIVM」的邪教組織，以探索生命的名義招徠信眾。\n由於去年開始陸續有信徒出面，指控教主瑞尼爾(如下圖)違反她們的意志，強制在她們的骨盆處，烙上代表瑞尼爾的R字和代表艾莉森麥克的M字印記，而引起當局重視。\n\n「NXIVM」創辦人瑞尼爾 (翻攝官網http://www.nxivm.com/home/)\n\n",
               "title": "涉替邪教招募信徒當性奴　美劇《超人前傳》女星恐終身監禁",
               "topic": 0
          },
          {
               "excerpt": " \n\n  \n田島鍋奶奶21日辭世，享壽117歲（圖／美聯社）     \n（台灣英文新聞 / 黃紫緹 綜合外電報導）全球最高齡人瑞，日本九州鹿兒島縣的田島鍋奶奶，已於週六（21日）逝世，享壽117歲。\n田島奶奶今年1月因健康惡化而入院治療，21日離開人世。她生於1900年8月4日，據稱擁有160名子孫，是最後一名誕生於19世紀的人瑞。\n日本媒體在她115歲時，曾在節目上為她慶祝，畫面中可見田島奶奶即便坐著輪椅，仍開心地隨著日本傳統音樂手舞足蹈。\n美國老人醫學研究組織（Gerontology Research Group）表示，全球最高齡人瑞現由另一位日本女性都千代接棒。都千代居住在日本關東神奈川縣，再十天就要邁入117歲。\n同為日本籍的112歲野中正造，本月稍早被金氏世界紀錄列為全球最高齡男性。\n \n\n\n",
               "title": "世界最長壽人瑞 117歲日本奶奶辭世",
               "topic": 2
          },
          {
               "excerpt": " \n\n  \n（中央社圖片）     \n（台灣英文新聞/ 國際組 綜合外電報導）全球知名電音DJ，來自瑞典的艾維奇（Avicii，本名Tim Bergling）驚傳猝逝於阿曼首都馬斯喀特（Muscat），得年28歲。\n艾維奇的死訊透過代理人代為發布，她並未透露艾維奇的死因，只表示艾維奇的家屬都十分悲痛，希望可以保有隱私。他的死震驚全球，許多歌迷湧入他的IG留言悼念\n本名Tim Bergling的艾維奇1989年出生於瑞典斯德哥爾摩，2011年的一首單曲《Level》讓他躥紅，全球DJ排行榜從2011年的39名躥升至2012年的第6名。2012年曾來台演出，開場嗨翻全場，2014年與歌手王力宏合作中文單曲《忘我》，受到各界關注。\n艾維奇曾在2012年及2013年兩次獲得格萊美獎提名，他最著名的歌曲《Wake me up》曾在美國告示牌百大單曲（Billboard’s Hot 100 chart）榜上排行第4。\n活躍於樂壇的艾維奇，2014年因大量酗酒而引發急性胰臟炎，健康亮起紅燈，進行開刀手術切除闌尾與膽囊後身體才逐漸轉好，但突然在2016年宣佈短暫退出樂壇，讓樂迷十分驚訝。2017年回歸樂壇發行單曲《AVĪCI》，沒想到單曲發行沒多久驚傳噩耗，令樂迷扼腕不已。\n\n",
               "title": "瑞典DJ電音鬼才   艾維奇猝逝得年28歲",
               "topic": 0
          },
          {
               "excerpt": " \n\n  \n（中央社照片）     \n（中央社首爾21日綜合外電報導）北韓官方媒體今天報導，領導人金正恩宣布平壤將不再進行核試或試射洲際彈道飛彈，並會關閉原子武器測試場。外媒披露，金正恩在核武取得進展後，下一步完全聚集改善經濟。\n\r\n南韓聯合新聞通訊社（Yonhap）報導，北韓執政的勞動黨昨天召開中央委員會第7屆第3次全體會議，通過關於關閉位於北韓咸鏡北道吉州郡的豊溪里核子試驗場的決議，並宣布從4月21日起全面停止核子試驗與試射洲際彈道飛彈（ICBM）行為。\n\r\n法新社報導，金正恩宣布的內容是美國長年追求的目標，也將被視為朝鮮半島快速進展外交旋律裡關鍵一大步。\r\n金正恩下週將與南韓總統文在寅於兩韓非軍事區舉行峰會，隨後還要與美國總統川普進行破天荒的兩國元首接觸。\n\r\n據北韓官方中央通信社（KCNA）報導，金正恩在會議裡說：「核武器實戰化事業已完全得以驗證，在此情況下，我們不必再進行任何核子試驗及試射中遠程、洲際彈道飛彈。北部的核子試驗場已完成自身任務。」\n\r\n北韓在金正恩執政期間，武器計畫在技術上取得急速進展，也讓北韓不斷遭聯合國安理會、美國、歐洲聯盟、南韓及其他國家祭出嚴厲制裁。\n\r\n北韓去年進行第6度核試，也是到目前威力最強的一次，此外還試射了能打中美國本土的飛彈。\n\r\n美國有線電視新聞網（CNN）報導，一個北韓的消息來源指出，金正恩終於決定要為國家開啟新篇章，親自走向非核化的道路，現在將完全只會聚焦在經濟成長，改善北韓經濟，因為他已了解最佳之路是與其他國家關係正常化，最終得到國際社會承認，現在是歷史性的最佳時機。（譯者：陳亦偉/核稿：盧映孜）1070421\n\n",
               "title": "核武有成換拚經濟 金正恩宣布不再核試",
               "topic": 1
          },
          {
               "excerpt": " \n\n  \n (來源 中央社)    \n菲律賓政府正在籌備修憲改制，修憲諮詢委員會一名成員今天透露，新版憲法將整合國內法及國際法賦予菲律賓的權利，將南海及其他歷史領土納入菲國主權範圍。\n修憲諮詢委員會成員艾奎諾（Ranhilio Aquino）今天在記者會上表示，新憲法的條文將強制政府維護國家主權。這將包括南海菲索區域、以及目前由馬來西亞管轄的沙巴。\n菲律賓總統杜特蒂政治立場親中，上任後為修補馬尼拉與北京的關係，同意擱置南海爭議以及南海案仲裁結果，反對人士為此斥責政府出賣主權。\n研議中的憲法條文稱，菲律賓將依據聯邦共和國的法律、國際法以及具有法定資格的國際法院或仲裁庭的裁決，擁有對菲國群島基線以外的島嶼及地物的主權。\n這段條文顯然是指菲國200海里專屬經濟區範圍內的海上地物，包括黃岩島和南沙群島，也等同把海牙常設仲裁庭於2016年7月對南海案所作的仲裁結果，納入菲國憲法之中。\n2013年1月，菲律賓政府把南海爭議提交國際仲裁，常設仲裁庭2016年7月裁決，中國主張的南海9段線在國際法下沒有效力，且南海所有海上地物均為「礁」而非「島」，因此菲律賓可獨享200海里專屬經濟區。\n常設仲裁庭的裁決也意味，中國在菲國專屬經濟區內興造人工島並予軍事化等行為，違反包括聯合國海洋法公約在內的國際法。\n另方面，研議中的新憲法也規定，菲律賓將依據「歷史權利或法定產權」，擁有所有屬於菲律賓的領土。\n這段條文被認為是針對菲律賓與馬來西亞爭奪中的沙巴。\n360年前，沙巴曾是菲國南部蘇祿蘇丹王國（Sultanate of Sulu）的領地，蘇祿蘇丹王國後來被菲律賓政府接收，沙巴自治後卻於1963年選擇加入馬來西亞聯邦，但菲國政府繼續索討沙巴。\n艾奎諾說明，新憲法的條文並未擴張對領土的主張，只是整合了國內法與國際法賦予菲國的權利。\n\n",
               "title": "菲研議新憲法 主張南海與歷史領土主權",
               "topic": 0
          },
          {
               "excerpt": " \n\n  \n馬來西亞選委會主席在記者會發言（圖／美聯社）     \n（台灣英文新聞 / 黃紫緹 綜合外電報導）馬來西亞將於5月9日舉行國會下議院第14屆選舉，以往吉蘭丹州的伊斯蘭黨員必須口頭宣誓，若叛黨就得離婚，今年該黨決定廢除這項爭議規定，黨員總算可以保住妻子了。\n過去叛黨曾在馬來西亞成為政治角力的一種手段，為了讓黨員效忠，保守派的伊斯蘭黨（Pan-Malaysia Islamic Party，PAS）規定，黨員必須發誓效忠，吉蘭丹州（Kelantan）甚至多了一條附加誓言，若當選後叛黨，就得休妻。\n誓言雖無法律效力，但該黨指，違背誓言將受阿拉真主譴責。\n儘管爭議不斷，也引發將妻子作為棋子的批評，伊斯蘭黨態度卻從未軟化。日前伊斯蘭黨副主席端依布拉欣（ Tuan Ibrahim Tuan Man）向媒體透露，1995年開始要求黨員立誓，如今已不合時宜，因此今年決定取消規定，效忠誓言將改為全國一致，不再有叛黨休妻的內容。\n媒體報導，本次大選將成為馬國執政聯盟面臨最嚴峻的一次挑戰。與之對抗的是在野黨希望聯盟，伊斯蘭黨則為獨立參選組織。\n\n",
               "title": "「叛黨休妻」荒謬誓言 馬國伊斯蘭黨決議取消",
               "topic": 0
          },
          {
               "excerpt": " \n\n  \n美聯社。     \n10天大的梅里（Maile）今天提早接觸了美國政治，因為她的參議員媽媽達克沃斯（Tammy Duckworth）讓她成了美國史上第一個在會期間進入參議院議場的寶寶。\n\r\n民主黨籍的達克沃斯今天在備受期待下現身，掀起同僚一陣驚呼讚嘆。她赴議場對川普總統提名的美國國家航空暨太空總署（NASA）新署長人選投下反對票，頭戴粉紅色毛線帽的寶寶在她懷中陷入熟睡。\n\r\n亞裔的達克沃斯是美籍退役軍人，受有功勳。她2004年在伊拉克服役時，因駕駛直升機遭擊落而失去雙腿。她今天坐在輪椅上參與投票。\n\r\n法新社和英國廣播公司（BBC）報導，美國聯邦參議院昨天邁出21世紀一大步，無異議投票通過修改規定，允許議員父母帶襁褓中的孩子進入參議院議場，希望藉此為美國樹立友善家庭政策的典範。\n\r\n本月稍早，50歲的達克沃斯成為美國史上第一位在任期內生產的參議員；她今天再寫歷史，帶著新生兒梅里一起來投票。\n\r\n推動修法的同黨參議員克羅布查（Amy Klobuchar）說：「我們相信，將有其他父母也想帶幼兒來議場。」\n\n",
               "title": "萌寶寶進議場 美國參議員媽媽寫歷史",
               "topic": 3
          },
          {
               "excerpt": " \n\n  \n費城警察局長19日對警方在星巴克門市逮捕2名非裔男子公開道歉。（圖取自費城警察局臉書 www.facebook.com/phillypol     \n費城警察局長今天對警方在星巴克（Starbucks）門市逮捕2名非裔男子引發社會軒然大波，公開道歉。他坦承自己一開始的反應「很失敗」。\n\r\n法新社報導，在一連串門市抗議事件後，星巴克採取行動修復企業形象，費城警察局長羅斯（Richard Ross）告訴記者，警方也必須加把勁。他說：「由高層做起，就從我開始。」羅斯本身是非裔美國人。\n\r\n羅斯因為一開始表示，警方在逮捕過程「絕對沒有錯」而飽受批評。警方接獲星巴克員工911報案電話表示，這2名男子拒絕消費後，非法入侵。\n\r\n警方表示，員警曾「很客氣」要求尼爾森（Rashon Nelson）和羅賓遜（Donte Robinson）離開，最後才逮捕他們。據報2人先是要求借用洗手間，但被告知只有掏錢消費的顧客能用洗手間。\n\r\n店內一名顧客上傳社群網站引發瘋傳的影片顯示，警察問話後將2名非裔男子上銬，2人並未反抗。\n\r\n羅斯表示，他之前須應「做的更好」。對於未來類似情況將如何處置，旗下人員已有最新的政策指引。\n\r\n他說：「過去我們沒有這類政策…但現在我們有。」\n\r\n尼爾森今天接受美國廣播公司（ABC）訪問時首次談到被逮捕過程，他說，警方12日抵達星巴克時，他和羅賓遜沒有機會解釋。\n\r\n尼爾森說：「警方一靠近我們，便說我們必須離開。完全沒問『你們和經理間有什麼問題，或發生什麼事』。」\n\r\n兩人的律師威默（Lauren Wimmer）告訴哥倫比亞廣播公司（CBS）費城分台，他們當時正在等待另一人，討論公事。\n\r\n星巴克執行長強生（Kevin Johnson）已出面道歉，並下令全美門市和辦公室5月29日下午關閉，進行種族偏見訓練。（譯者：劉淑琴/核稿：徐睿承）1070420\n\n",
               "title": "星巴克逮人風波 費城警方公開道歉",
               "topic": 3
          },
          {
               "excerpt": " \n\n  \n圖為「二之丸御殿」。(By CCP2017 , 翻攝維基百科)     \n（台灣英文新聞／宇妍 綜合外電報導）日本京都的世界文化遺產「二條城」，去年4月遭人噴灑香灰般的不明粉末，城堡內包含「二之丸御殿」等三項設施，有多處受到汙損，也引起日本社會關注。\n不料經過調查發現，嫌犯竟是台灣籍女子！《京都新聞》報導，京都府警方今（19）日表示，已將涉嫌灑粉末的3名台灣籍女子逮捕，她們坦承犯案，並供稱此舉是為了「安撫亡靈」。\n二條城工作人員去(2017)年4月18日發現，城內包含「二之丸御殿」等三項設施的走廊牆壁等，有50多處遭人亂灑香灰般的粉末，由於汙損嚴重，當天二條城和二之丸御殿，也緊急宣布停止開放參觀。\n\n",
               "title": "日本京都古蹟「二條城」遭灑不明粉末　3台女疑涉案被逮捕",
               "topic": 3
          },
          {
               "excerpt": " \n\n  \n世紀川金會地點備受關注（圖／美聯社）     \n（台灣英文新聞 / 黃紫緹 綜合外電報導）美國總統川普與北韓領導人金正恩的世紀高峰會，究竟會在哪裡舉行？川普日前表示，有5個地點列入考慮，卻賣了個關子，絲毫未透露任何細節。在真相揭曉前，來看看外媒的推測：\n板門店\n位於南北韓之間非武裝區的板門店，戒備森嚴，對雙方都方便。然而，消息人士已排除了該地的可能性，理由是1976年板門店事件中，美軍遭北韓軍人砍殺，雙方關係一度緊張，對美國而言，可不是個談判的好地點。\n平壤\n你能想像美國總統踏上北韓首府平壤機場、通過金日成廣場的畫面嗎？況且這會讓北韓在過程中取得主導權，這麼戲劇性的發展，恐怕不太可能發生。\n首爾\n雖然金正恩胞妹金與正已於今年平昌冬奧訪問首爾，掀起一陣「公主」旋風，但金正恩本人造訪，恐會在南韓政治界引起高度爭議。此外，讓金正恩搶盡鋒頭，恐怕不是白宮所樂見，也可能使談判失焦。\n北京\n若峰會在北京舉行，可能會給予習近平過多影響力，且中國勢必會高度戒備、限制媒體採訪，從而限縮了峰會的國際曝光度與可看性 – 這恐怕不合川普與金正恩的胃口。\n烏蘭巴托\n蒙古與美國及北韓都維持不錯的關係，且金正恩可直接搭火車抵達蒙古首都烏蘭巴托，因此該地點呼聲相當高。2013年，蒙古總統曾造訪北韓，而在聯合國安理會通過制裁前，也一度有1,200名北韓勞工在蒙古工作。與美國方面，雙方已簽署多項經貿協議，美方也相當支持在蒙古舉行的多國維和軍演。\n瑞士\n金正恩曾於1990年代在瑞士求學，對該國十分熟悉。北韓在瑞士設有大使館，而瑞士數世紀以來的中立立場，也起了加分作用。\n新加坡、越南\n其他亞洲國家也上了媒體的揣測名單。2015年，習近平曾與時任台灣總統的馬英九在新加坡會面。越南雖為共產國家，但近年來經濟蓬勃發展，與美國之關係也大幅改善。\n斯堪地那維亞半島\n瑞典與芬蘭上個月都接待了北韓官員。在北韓為美國居民提供保護傘的瑞典，向來是美朝之間的重要調解人，而瑞典也是首個在北韓設立大使館的西方國家。\n\n",
               "title": "川金會地點 外媒：蒙古、北歐為首選",
               "topic": 1
          },
          {
               "excerpt": " \n\n  \n寶塚市長中村智子在土俵旁演說抗議（圖／美聯社）     \n（台灣英文新聞 / 黃紫緹 綜合外電報導）日本大相撲春季巡迴賽日前曾發生舞鶴市長在土俵上昏倒意外，數名女性立即上前為市長施救，卻遭會場廣播「女性請下土俵」。此事餘波盪漾，日本寶塚市（Takarazuka）女市長中村智子（Tomoko Nakagawa）近日受訪時表示，決定採取正式抗議，盼能一改相撲界歧視女性的陋習。\n中村向法新社透露，準備每6個月向日本相撲協會請願一次，「我這回絕不會退縮，絕不讓他們含糊帶過，我要該協會正視該議題，展開辯論審查。」\n相撲與神道教（Shinto）密不可分，而神道教視女性為不潔，因此相撲土俵素來「女性禁入」。\n身為女性，中村無法像其他男市長一樣可在土俵上發表演說，為此她已多次提出抗議。本月６日，她甚至刻意在土俵旁設置講台，向全場發聲，「我的抗爭才要開始。男性可在土俵上演說，女性卻只能在土俵下發言，這實在太不堪了。」\n她強調，「相撲不該是為了服務特定宗教團體，而是一種日本國技。」\n\n",
               "title": "寶塚女市長力爭女權 抗議相撲界女性歧視",
               "topic": 2
          },
          {
               "excerpt": " \n\n  \n日本財務省高官福田淳一（翻攝自《週刊新潮》在Youtube公開之影片）     \n(台灣英文新聞/ 吳東文 綜合外電報導) 日本《週刊新潮》雜誌於本（4）月12日，在網路上公開一段財務省高官福田淳一，涉嫌對女記者進行性騷擾的影片及語音檔，引起各界撻伐。今日，媒體同業在網路上公佈抗議文，共同聲援女記者。\n相關新聞：日財省高官否認性騷　揚言與記者法院見\n日本《產經新聞》在網路上公佈，一篇由負責財務省相關新聞的記者組成的協會「財政研究會」，發出的抗議文。\n根據内文，「財政研究會」指出，雖然財務省内部強調，他們已委託外部律師處理，必定秉公，但該律師的事務所和財省關係深厚，恐難以維持被害女記者之隱私。\n另外，財省還要求被害女性記者出面，配合調查，但「財政研究會」表示，這會對該記者造成過大心理負擔，甚至是蒙受更多的不益，因此認爲不妥，並指控財省這樣的要求，完全不顧新聞界需要匿名行事的特殊職業倫理。\n最後，「財政研究會」要求，福田應儘早舉行記者會，對外界説明清楚此事。\n日財務省高官騷擾女記者　媒體同業發抗議文聲援\n\n",
               "title": "日財務省高官騷擾女記者　媒體同業發抗議文聲援",
               "topic": 2
          },
          {
               "excerpt": " \n\n  \n日本最大在野黨立憲民主黨黨魁枝野幸男（翻攝自立憲民主黨推特）     \n(台灣英文新聞/ 吳東文 綜合外電報導)最近日本政府醜聞不斷，且應對態度不佳，讓在野黨相當不滿，甚至揚言將杯葛衆院日程表。\n《NHK》報導，雖然日本在野黨，希望以證人的方式，傳喚前總理秘書官柳瀬唯夫前往國會，以釐清加計學園增設獸醫學院的爭議，但自民黨拒絕此要求。另外，有關財務省高官福田淳一涉嫌騷擾女記者一事，自民黨也不願配合將他免職，讓在野黨感到不滿。\n根據報導，以最大在野黨立憲民主黨爲首的6大在野黨，於今日舉行國會對策委員長會談，決定以杯葛衆院日程表，做為對自民黨態度的回應。\n自民黨態度惡霸　在野黨揚言杯葛國會\n​相關新聞：\n防衛省公佈自衛隊伊拉克日誌　内文出現多次「戰鬥」\n日「民進黨」將改名　或將成爲「國民黨」\n\n",
               "title": "自民黨態度惡霸　在野黨揚言杯葛國會",
               "topic": 2
          },
          {
               "excerpt": " \n\n  \n星巴克在杯外貼標語，試圖滅火（美聯社）     \n(台灣英文新聞/ 吳東文 綜合外電報導)美國星巴克最近因種族問題，引發爭議，而決定在當地時間5月29日下午，讓全美8000多家分店提早休息，進行員工教育，以防止類似事件再度發生。\n《美聯社》報導，當地時間昨（18）日宣佈此決定的原因，是12日在費城一家分店發生的爭端。根據費城警方公佈的記錄，一位女性致電警方，宣稱有兩位男性待在星巴克内，拒絕消費或離去。警方到場後，將兩名黑人男子上銬帶出店外，而其他在場客人則感到疑惑，表示這兩名男子沒有做任何壞事。當地媒體則指出，這兩名男子只是在等朋友，並在不久後被釋放。\n\n現場民衆攝影影片\n星巴克高層對此事十分敏感，CEO甚至還親自前往道歉，並表示店員的行爲是不妥的（reprehensible），但仍導致民衆激憤，甚至揚言拒喝星巴克，造成公司緊張，而決定實施員工教育，以防止類似種族歧視情形，再度發生，損害公司名譽。\n根據《美聯社》，員工教育將由幾位專家主持，確保員工能夠尊重所有客人的文化，杜絕歧視情形。\n美國星巴克爆種族歧視　5月29日將提早收攤教育員工\n\n",
               "title": "美國星巴克爆種族歧視　5月29日將提早收攤教育員工",
               "topic": 3
          },
          {
               "excerpt": " \n\n  \n馬來西亞總理納吉·阿都·拉薩（美聯社）     \n(台灣英文新聞/ 吳東文 綜合外電報導)爲了防止中國囂張的擴張主義外交政策，許多東南亞國家，選擇加強與日本的合作，來避免自己權益受侵犯。\n《NHK》報導，日本和馬來西亞，在吉隆坡締結協議，促進雙方國防用品移轉，以及技術合作。報導指出，馬來西亞沿海，近來受到海盜及極端組織騷擾，甚至有船隻遭綁架，因此希望引進日本船隻，以加強海上巡邏能力。而日本則是希望，能透過和馬來西亞加強合作的方式，制衡中國的海洋策略。\n根據《NHK》，與會的日本駐馬來西亞大使宮川真喜雄表示，雖然日本民衆一向對出口國防用品相當感冒，但東亞安全局勢正劇烈變化，並認爲透過與馬來西亞的協議，日馬間的安全合作，將進一步深化。\n制衡中國海洋野心　日馬將加強國防裝備合作\n\n",
               "title": "制衡中國海洋野心　日馬將加強國防裝備合作",
               "topic": 1
          },
          {
               "excerpt": " \n\n  \n美國中情局局長麥克·蓬佩奧（美聯社）     \n(台灣英文新聞/ 吳東文 綜合外電報導)媒體報導，美國中情局局長麥克·蓬佩奧，在本（4）月初秘訪北韓，與金正恩討論川金會詳細内容。\n日本《產經新聞》引述美國《華盛頓郵報》報導，表示蓬佩奧是在3月30日到4月1日期閒，訪問平壤，與金正恩見面，討論高峰會詳細内容。不過美國總統發言人表示，美國政府不會對中情局局長的出訪，發表任何意見。\n而川普則在昨（17）日表示，美國目前已經將川金會候選地點，限縮到5處，並承諾不久後將另行告知。然而，他也警告，如果情況不如預期的話，川金會可能會直接胎死腹中。\n美中情局長秘訪平壤　與金正恩會談\n相關新聞：\n南北韓或將締結和平協議\n\n",
               "title": "美中情局長秘訪平壤　與金正恩會談",
               "topic": 1
          },
          {
               "excerpt": " \n\n  \n北韓領袖金正恩（圖片來源：翻攝自北韓勞動新聞）     \n(台灣英文新聞/ 吳東文 綜合外電報導)金正恩近日將要接連和南韓總統文在寅，以及美國總統川普舉行高峰會。雖然舉行高峰會，對北韓來説壞處可能不多，但搞砸的風險，必然不為零。因此，媒體報導，北韓最近似乎對國内下達高峰會封口令，以免高峰會失敗時，國内政治局勢會不穩，甚至動搖到金家王朝存活。\n《東亞日報》報導，南韓當局在17日，確認金正恩近日，親自對北韓高層和其小孩，下達高峰會，以及主要政治局勢的封口令，甚至直接監聽某些高層人士的電話，並警告若洩漏相關内容，會遭到嚴厲處分。\n報導引述南韓官員説法，表示由於最近北韓和美國的實務人士，開始密切接觸，使機密資訊流動增加，因此金正恩便開始謹慎管理國内訊息，以防一般北韓人，甚至美方人員，得知某些内部秘密。另一位官員則分析，北韓現在正採取「隱藏真心話」戰略。報導分析，北韓希望在高峰會前，封住資訊流動的管道，以免非核化等敏感議題，造成民衆動搖。\n另外，根據《東亞日報》，北韓最近也開始加強對一般人的資訊管制，而大家最容易閒聊八卦市場，更是當局眼中釘，中國邊境附近，還出現許多「資本主義排擊」（자본주의 배격）的布告，顯示當局的緊張。\n怕高峰會讓人民動搖？傳金正恩對高官下封口令\n​相關新聞：\n【快報】南北韓或將締結和平協議\n\n",
               "title": "怕高峰會讓人民動搖？傳金正恩對高官下封口令",
               "topic": 1
          },
          {
               "excerpt": " \n\n  \n金正恩妹妹金與正（左）與南韓總統文在寅之資料照（圖片來源：美聯社）     \n(台灣英文新聞/ 吳東文 綜合外電報導)媒體發佈快報，指出南韓總統府表示，南北韓或將在高峰會時，締結韓戰的和平協議，為這場是60幾年前的戰爭，正式畫上句號，也象徵朝鮮半島局勢穩定化。\n南韓《朝鮮日報》報導，南韓總統府官員，在今（18）日上午，面對記者詢問是否會在南北高峰會，推動「（韓戰）終戰宣言」，他表示會努力推動各種政策，來在朝鮮半島建構和平體制。另外，他還強調，希望能在高峰會時，達成協議，正式結束南北韓的敵對關係，但他也提醒，這不是南韓單方面可以決定的事項，因此未來發展如何，可能還待觀察北韓，甚至是其他3、4個周圍國家的反應。\n而《日本經濟新聞》則報導，南韓總統府國安室長鄭義溶（정의용）也在今日上午表示，目前南韓方面，正在討論要採取什麽政策，以確保朝鮮半島敵對行爲結束、永久性和平政策、以及北韓光明的未來。另外，他還提到川金會後，不排除進行美國和南北韓的三邊會談。\n【快報】南北韓或將締結和平協議\n​相關新聞：\n擔心川金會搞砸？北韓努力與中國曬恩愛\n美日高峰會即將登場　北韓和貿易問題將成焦點\n\n",
               "title": "【快報】南北韓或將締結和平協議",
               "topic": 1
          },
          {
               "excerpt": " \n\n    \n（中央社紐約聯合國總部17日綜合外電報導）敘利亞駐聯合國使團今天表示，禁止化學武器組織（OPCW）專家正在等候聯合國安理會評估小組批准，才能對敘國度瑪鎮（Douma）疑似遭遇化武攻擊展開調查。\n法新社報導，敘國駐聯合國大使賈法里（Bashar Jaafari）說，安全小組稍早進入度瑪鎮，確認專家團隊明天能否在當地部署。\r\n賈法里告訴安理會：「倘若聯合國安全小組認定度瑪鎮情勢穩定，OPCW的真相發掘小組（Fact Finding Mission）明天就會開始在度瑪鎮執行任務。」\n敘利亞國營新聞社稍早報導，OPCW的國際專家團隊已進入度瑪鎮，調查化學毒劑是否被用作武器。\n賈法里強調，「敘利亞政府竭盡所能，協助專家團隊展開調查作業」，不過聯合國和OPCW仍將基於安全考量，決定是否部署調查小組。\n調查人員14日抵達敘國首都大馬士革，正逢英國、法國和美國展開聯合軍事行動，對他們所謂與敘利亞化武計畫有關目標發動攻擊。\r\n位於大馬士革附近的度瑪鎮4月7日疑似遭遇毒氣攻擊，據傳造成40多人死亡，西方強權將這起攻擊歸咎於敘國總統巴夏爾．阿塞德（Bashar al-Assad）政權。（譯者：劉文瑜/核稿：蔡佳敏）1070418\n\n",
               "title": "調查敘化武攻擊 OPCW專家小組待批准",
               "topic": 0
          },
          {
               "excerpt": " \n\n    \n（中央社法蘭克福17日綜合外電報導）3D列印不僅能用於小規模的微型生產，如今連太空船也用上。美國國家航空暨太空總署（NASA）能進入深太空的「獵戶座」（Orion）太空船有100多個零件都將仰賴3D列印。\n美國國防承包商洛克希德馬丁（Lockheed Martin）、3D列印領導品牌Stratasys及工程公司PADT合作，利用新素材開發出這幾個零件，能夠承受深空任務的極端氣溫和化學物質暴露。\n3D列印又稱積層製造（additive manufacturing），多年來有多個不同產業用它來打造原型，不過越來越多人希望用3D列印來進行大規模生產。\n路透社報導，相較於需要大量資金的傳統組裝線，3D技術能更快速、更省成本地製作塑膠材質輕量零件。\nStratasys製造解決方案副執行長沙維克（Scott Sevcik）告訴路透社：「但更重要的，是我們有更多設計上的自由…這些零件外觀能更仿生、更具活動性。」\n歐洲太空總署（ESA）先前建議說，或許可用月球岩石和火星沙塵來列印各項結構體和工具，如此一來可減少從地球運載的材料，大幅降低未來太空任務的成本。（譯者：梁元齡/核稿：蔡佳敏）1070418\n\n",
               "title": "NASA獵戶座太空船 逾百零件由3D列印打造",
               "topic": 3
          },
          {
               "excerpt": " \n\n  \n北韓媒體《勞動新聞》今（17）日頭版（圖片來源：翻攝自《勞動新聞》網站）     \n(台灣英文新聞/ 吳東文 綜合外電報導)南北高峰會和川金會將接連登場，但金正恩似乎仍然有些緊張，而在這個時機點，和老大哥中國展現友好關係，以向外界顯示自己靠山穩固。\n北韓媒體《勞動新聞》，於今（17）日頭版和2版中，強調中國藝術團到訪平壤，能促進雙方友好關係發展，並在頭版特別附上金正恩與妹妹金與正及妻子李雪主，和中國藝術團的開心合照。\n根據日本《NHK》，與金正恩等人一同欣賞表演的中國共産黨中央對外聯絡部宋濤部長，回顧上個（3）月的習金會，表示雙方會重視協議，並加深文化藝術等部門的交流。\n此外，報導提到北韓外長訪俄，和莫斯科交流朝鮮半島局勢意見後，已在今日返回北韓，並分析金正恩不久後，將分別與南韓總統文在寅和美國總統川普見面，因此正積極加強與盟國的關係，以穩固自身靠山。\n擔心川金會搞砸？北韓努力與中國曬恩愛\n​相關新聞：\n美日高峰會即將登場　北韓和貿易問題將成焦點\n日「民進黨」將改名　或將成爲「國民黨」\n\n",
               "title": "擔心川金會搞砸？北韓努力與中國曬恩愛",
               "topic": 1
          },
          {
               "excerpt": " \n\n  \n日本防衛大臣小野寺五典（圖片來源：翻攝自小野寺五典個人網站）     \n(台灣英文新聞/ 吳東文 綜合外電報導)媒體報導，一位日本自衛隊隊員男子，在昨（16）日晚間，於馬路上怒嗆參議員小西洋之是「國民公敵」（国民の敵），引發爭議，防衛大臣小野寺五典已表示將徹查。\n《NHK》報導，當地時間昨日晚間9點左右，小西洋之在參議員會館前的馬路上，遭遇一名號稱是自衛隊隊員的男子，並被他反復痛駡是「國民公敵」。之後，小西提醒男子，他的行爲恐違反自衛隊相關法規，男子便決定收回自己的發言。\n今日上午，警方調查後告訴小西，該男子確實在自衛隊服務，還隸屬於高級部門統合幕僚監部。對此，小西表示，這是自衛隊隊員不該有的行爲，因此宜依法予以處理。而防衛大臣小野寺五典也已收到相關報告，強調這是自衛隊隊員態度的問題，並表示將在徹查後，進行適當處理。\n自衛隊隊員出言不遜　怒罵參議員是國民公敵\n​相關新聞：\n美日高峰會即將登場　北韓和貿易問題將成焦點\n​降低富士山爆發時的災害　地方政府要求日本中央加強協助\n\n",
               "title": "自衛隊隊員出言不遜　怒罵參議員是國民公敵",
               "topic": 2
          },
          {
               "excerpt": " \n\n  \n攝影記者凱利拍下維吉尼亞州車輛衝撞示威群眾的瞬間，16日獲得普立茲攝影獎殊榮。（圖取自普立茲網頁http://www.pulitzer.o     \n攝影記者凱利在維吉尼亞州「每日進步報」工作的最後一天，拍下維吉尼亞州車輛衝撞示威群眾的瞬間，今天獲得普立茲攝影獎殊榮，但他說，他一直希望這起暴力事件從沒發生過。\n\r\n「時代雜誌」（TIME）報導，凱利（Ryan Kelly）2017年8月12日在維州沙洛茲維爾（Charlottesville）拍下這張獲獎照片。當時一名白人至上主義者開車衝撞遊行反對的平權運動群眾，造成32歲女子赫爾（Heather Heyer）喪命、19人受傷。\n\r\n凱利當時是沙洛茲維爾唯一日報「每日進步報」（The Daily Progress）的員工。他拍下的照片刊登在頭版，為這起致命事件的瞬間留下紀錄。他今天以此榮獲2018年普立茲突發新聞攝影獎（Pulitzer for Breaking News Photography）。\n\r\n他去年在「時代雜誌」撰文說：「這純粹是反射動作。任職攝影記者多年經驗使我做出本能反應，這比較像是肌肉記憶，而不是刻意構圖，才能拍出這些照片。」\n\r\n凱利如今在一家釀酒廠工作。車輛衝撞群眾事件發生幾天後，凱利說：「48小時前，我還在報導生涯最重大的新聞事件，如今卻輕鬆地坐在辦公室裡，討論網站、行事曆和啤酒促銷活動，感覺非常奇怪。」\n\r\n他還說：「假如我從未目睹這類情事，我這輩子會過得很快樂。」\n\r\n他今天告訴「每日進步報」：「長久以來，我一直渴望獲得普立茲獎殊榮，我簡直無法相信自己如今成了得主之一。」\n\r\n凱利說：「那起暴力事件相當駭人，我仍為傷者感到心碎，尤其是赫爾的家人。」\n\r\n美聯社報導，凱利說，獲悉自己拿下美國新聞界最高榮譽的普立茲獎時，感到「震驚且不可思議」。\n\r\n他說：「這是難以置信的榮譽，對我來說，普立茲獎向來別具意義。」\n\r\n凱利說：「我為我們所有人在『每日進步報』所做的一切自豪，但我仍為赫爾的家人及經歷這場暴力慘劇的每個人感到心碎。」\n\r\n波因特（Poynter）網站報導，凱利說，雖然得獎的人是他，但他要把這份榮譽與前同事分享，他們對新聞界長久以來的貢獻，絕不僅只於那一天。\n\r\n他也說：「我一直都很希望，沙洛茲維爾的那個週末從沒發生這起事件。」（譯者：劉文瑜/核稿：蔡佳敏）1070417\n\n",
               "title": "普立茲獎攝影師：盼維州示威衝突從沒發生",
               "topic": 3
          },
          {
               "excerpt": " \n\n  \n2017年2月安倍（左）和川普見面時的資料照（圖片來源：美聯社）     \n(台灣英文新聞/ 吳東文 綜合外電報導)日本首相安倍晉三已自日本出發前往美國，與川普進行會談。美日貿易問題和北韓問題，料將成爲高峰會焦點。\n日本《產經新聞》報導，安倍於今（17）日下午，乘坐政府專機從東京羽田機場出發，前往美國佛羅里達州。登機前，安倍向記者表示，希望與美方確認，共同維持最大壓力，要求北韓以可驗證且無法逆轉的方式，實現各國要求的廢核目標。另外，他也提到，預計也會和川普討論北韓綁架日人的問題。\n\n安倍出發前在臉書上傳的影片\n根據《NHK》，爲了準備和安倍的會談，川普已在當地時間16日，進入自己位於佛州的別墅中。報導引述美方發表，表示除了副總統彭斯外，在外交上以強硬態度聞名的美國國家安全顧問波頓，也預計會和川普同行。《NHK》預測，美方很可能在高峰會上，要求日本開放國内汽車和農業市場，並在貿易問題上，以強硬態度和安倍交手。而《日本經濟新聞》則預測，川普還會和安倍，討論敍利亞問題等日後中東局勢動態。\n美日高峰會即將登場　北韓和貿易問題將成焦點\n​相關新聞：\n日「民進黨」將改名　或將成爲「國民黨」\n6600名警察也找不到　日廣島逃犯仍下落不明\n\n",
               "title": "美日高峰會即將登場　北韓和貿易問題將成焦點",
               "topic": 1
          },
          {
               "excerpt": " \n\n  \n（照片來源：Pixabay）     \n（臺灣英文新聞／政治組　綜合報導）外交部今（17）日表示，臺灣繼近日與加拿大紐芬蘭暨拉布拉多省達成協議後，自即日起，國人可在加拿大全國各省申請免試換駕照服務。\n外交部今日發布新聞稿，表示臺灣與加拿大紐芬蘭暨拉布拉多省（Newfoundland and Labrador）已達成協議，雙方即日起基於平等互惠原則及各自交通法規規定，免試相互承認駕照。\n外交部提及，政府自2008年起推動與加拿大各省免試互換駕照，「十年有成，十省全部達陣」，未來國人赴加拿大工作、求學及定居，將享有更多便利。\n根據外交部統計，截自2017年底止，臺加兩國民眾依據雙邊協議而申請免試換照的受惠人數，已達4,848人。​\n而此次是在外交部、交通部、駐加拿大代表處，以及加拿大紐芬蘭省監理處通力合作下，達成臺灣與紐芬蘭省免試相互承認駕照協議。\n外交部表示，國人持有B類小型車有效駕照，並已取得紐芬蘭省居留證明者，可向該省申請免試換發「第5級」（Class 5）或「第5級第二等」（Class 5 Level II）的普通駕照。​\n此外，持臺灣政府核發的A2類普通重型機車、A3類大型重型機車之有效駕照，並已取得紐芬蘭省居留證明的國人，也可向該省申請免試換發「第6級」（Class 6）或「第6級第二等」（Class 6 Level II）的普通駕照。\n\r\n \n\n",
               "title": "十省全達陣！　臺人今起於加拿大享免試換駕照",
               "topic": 0
          },
          {
               "excerpt": " \n\n  \n圖片來源：美聯社     \n(台灣英文新聞/ 梁瑜倩 綜合外電報導) 據美國《紐約時報》(The New York Times)報導指出，《紐約時報》和《紐約客》週刊(The New Yorker)因揭發製片人哈維韋恩斯坦(Harvey Weinstein)對女性行為不端，於昨(16)日贏得普立茲公共服務獎(Pulitzer Public Service)。\n\n昨日《紐約時報》記者坎特爾(Jodi Kantor)以及《紐約客》撰稿人法羅(Ronan Farrow)接獲普立茲公共服務獎。《紐約時報》在去年10月15日刊登哈維韋恩斯坦逼迫其拍攝性場面的新聞，其中包括莎瑪(Salma Hayek)。此外，​出來指證的包括賈德(Ashley Judd)。《紐約客》隨後也陸續刊登了其他女性對哈維韋恩斯坦的控告。\n\n《紐約時報》和《紐約客》表示，好萊塢演藝界都在刻意掩蓋事實的真相。不過他們的報導成功扳倒了好萊塢大亨哈維韋恩斯坦，並且帶動對其他人對於哈維韋恩斯坦接二連三的指控，同時催生了社群媒體的《我也是》(#MeToo)運動。\n\n此外，路透社(Reuters)的報導因揭發菲律賓總統杜特蒂與警方暗殺隊之間的關係，而獲得普立茲國際報導獎；路透社報導關於羅興亞(Rohingya)難民危機的報導則獲得普立茲特寫攝影獎(Best Feature Photography)。\n\n",
               "title": "《紐約時報》、《紐約客》皆獲得普立茲公共服務獎",
               "topic": 3
          },
          {
               "excerpt": " \n\n  \n翻攝微博     \n（台灣英文新聞／宇妍 綜合報導）中共解放軍宣布，殲10C戰機今(16)日起開始擔負戰鬥值班任務，意味中國空軍攻防作戰體系進一步完善，有效履行使命任務能力進一步提升。\n中國媒體報導，殲10Ｃ是由殲10改良而成，是中國自主研發的第三代超音速多用途戰機，在去(2017)年７月解放軍建軍90周年閱兵時，首次公開亮相。\n香港媒體引述軍事專家王明志說，殲10C配裝先進感測器，綜合航電系統及搭載多型先進機載武器，顯著提升制空作戰、對地對海突擊和信息對抗能力，有助保持解放軍對周邊空防作戰力量的相對作戰優勢。\n王明志指出，解放軍空軍正透過部署殲10、殲16、殲20及轟6K，與其他信息化系統相結合，逐步構建起攻防作戰體系。\n\n",
               "title": "中共殲10C戰機　16日起擔負戰鬥值班任務",
               "topic": 1
          },
          {
               "excerpt": " \n\n  \nFDA宣佈召回「Rose Acre Farms」農場於北卡羅萊納州州生產的2億顆雞蛋（圖片翻攝自Rose Acre Farms官網）     \n（台灣英文新聞/ 國際組 綜合外電報導）美國食品藥品監督管理局（FDA）在接獲22起疑似沙門氏菌的通報病例後，日前宣佈回收2億7千萬顆由「Rose Acre Farms」農場在北卡羅萊納州生產的雞蛋。\nFDA指出，這批雞蛋由「Rose Acre Farms」農場在北卡羅萊納州生產，已感染的雞蛋被分裝成不同包裝及品牌出售至餐廳、超市以及包括沃爾瑪在內的量販店，品牌包括：Coburn Farms, Country Daybreak, Food Lion, Glenview, Great Value, Nelms, 以及Sunshine Farms，地點範圍包含科羅拉多州、佛羅里達州、紐澤西州、紐約州、北卡羅萊納州州、賓夕法尼亞州、維吉尼亞州與西維吉尼亞州等美東9個州。\nFDA表示，若食用感染沙門氏菌的雞蛋，可能會出現噁心、嘔吐、寒顫及下痢等，或伴隨發燒及腹部絞痛等症狀，尤其對嬰兒、體弱者及老年人特別危險，嚴重者還可能發生菌血症引發併發症，如動脈感染等情況，最嚴重可能致命，目前當局已接獲22例病例通報，病患皆與被召回的雞蛋有關。\n \n\n",
               "title": "疑染沙門氏菌  美召回9州2億顆雞蛋",
               "topic": 3
          },
          {
               "excerpt": " \n\n  \n日本富士山（照片來源：Pixabay）     \n(台灣英文新聞/ 吳東文 綜合外電報導)世界知名的觀光景點，日本精神象徵富士山，其實是一座活火山，且附近地方政府擔心一旦爆發，可能會造成難以估計的損害，因此行文要求日本中央政府做好相關因應措施。\n《共同社》報導，富士山附近山梨和靜岡兩縣内的地方政府，所共同組成的「環富士山火山防災聯絡會」，在今（16）日，向防災大臣小此木八郎提交公文，要求中央政府在富士山爆發因應措施上，提供援助。\n報導指出，公文内強調，富士山是日本規模數一數二的活火山，一旦爆發，必定會對附近居民和登山客，造成巨大的傷害，因此向中央政府要求設置相關組織，以討論如何在災害來臨時，協助進行大區域避難規劃，以及除去火山灰。另外，地方政府還要求加強觀測爆發潛勢、統一傳達資訊、以及設置供居民躲避飛石的地下壕溝。\n\n",
               "title": "降低富士山爆發時的災害　地方政府要求日本中央加強協助",
               "topic": 2
          },
          {
               "excerpt": " \n\n  \n日本防衛大臣小野寺五典（圖片來源：翻攝自小野寺五典個人網站）     \n(台灣英文新聞/ 吳東文 綜合外電報導)日本媒體發出快報，表示日本防衛省，稍早公佈了自衛隊派遣伊拉克時撰寫的日誌，共有435天，總計15000頁。\n前情提要：【隱匿公文？】日本防衛大臣承認　自衛隊又發現新日誌\n由於日本憲法揭櫫和平主義和放棄戰力，因此日本政府一直對派遣自衛隊赴海外執行任務，相當謹慎，也將任務地點，限縮在非戰鬥區域内，以避免違憲之虞。\n根據《NHK》報導，日本政府派遣自衛隊赴伊拉克，一開始也是宣稱任務範圍，只有非戰鬥區域，但在防衛省今（16）日公佈的日誌中，卻出現了多次「戰鬥」兩字。《NHK》分析，當時詳細情況，以及戰鬥行爲和自衛隊之關聯，或將成爲日後各界矚目重點。\n此外，根據報導，防衛省將持續調查，爲何當時自衛隊明明已經找到日誌了，卻拖延向上報告時間。\n防衛省公佈自衛隊伊拉克日誌　内文出現多次「戰鬥」\n\n",
               "title": "防衛省公佈自衛隊伊拉克日誌　内文出現多次「戰鬥」",
               "topic": 2
          },
          {
               "excerpt": " \n\n  \n日本「民進黨」黨魁大塚耕平（圖片來源：翻攝自日本「民進黨」網站）     \n(台灣英文新聞/ 吳東文 綜合外電報導)為了團結對抗自民黨一黨獨大，日本在野黨「民進黨」和希望之黨，將在5月上旬合併成新黨。雖然「民進黨」之前曾叫做民主黨，但爲了避免和目前日本最大在野黨立憲民主黨搞混，因此決定不以民主黨做爲簡稱。\n日本《產經新聞》報導，目前兩黨黨内，仍有大量議員，希望以民主黨做為新黨名，但由於黨名可能和立憲民主黨重復，且該黨也暗示不希望「民進黨」和希望之黨，以民主黨之名合併，因此在兩黨高層在昨（15）日確定，不以民主黨做為新黨名。\n根據報導，「民進黨」幹部表示，如果叫「民主和平黨」或是「國民民主黨」的話，簡稱就分別可以是「民和黨」及「國民黨」，以避開民主黨三個字。\n日「民進黨」將改名　或將成爲「國民黨」\n相關新聞：\n安倍可以做到什麽時候？小泉：頂多今年9月\n日共同社民調　安倍支持率顯著退步\n\n",
               "title": "日「民進黨」將改名　或將成爲「國民黨」",
               "topic": 2
          },
          {
               "excerpt": " \n\n  \n傳出囚犯逃亡的松山監獄（日語：松山刑務所）入口（圖片來源：翻攝自松山監獄介紹網站）     \n(台灣英文新聞/ 吳東文 綜合外電報導)日本媒體報導，在本（4）月8日晚間，從日本唯一一間「開放式監獄」，松山監獄大井造船作業場逃亡的平尾龍磨，目前仍下落不明。警方在他潛伏的廣島，發現了他的指紋，但他究竟身在何處，尚有待調查，引起當地民衆不安。\n前情提要：日本「開放式監獄」爆囚犯逃亡　廣島人心惶惶\n《NHK》報導，平尾已逃離監獄1週，當地警方雖然動員了6600名人力，追蹤平尾的下落，但目前只有在兩個地點，找到他的指紋，並無有助於調查的新資訊。\n另外，在廣島尾道市，傳出7起屋内衣服和現金遭偷竊的時間，且警方在其中兩個地點，發現上述平尾的指紋，引起民衆緊張。\n對於逃犯潛伏，當地民衆也自發性地協助警方調查，以兩人1組的方式，在無人居住的空屋内巡視，一旦發現平尾，就會在第一時間通知警察。\n6600名警察也找不到　日廣島逃犯仍下落不明\n相關新聞：\n日媒時評：防止解放軍滲透　美軍應駐守臺灣\n中國殖民行動倒數計時　2019年馬爾地夫將割地\n\n",
               "title": "6600名警察也找不到　日廣島逃犯仍下落不明",
               "topic": 2
          },
          {
               "excerpt": " \n\n  \n日財務省高官福田淳一（圖片來源：翻攝《週刊新潮》上傳至Youtube之影片）     \n(台灣英文新聞/ 吳東文 綜合報導)日本《週刊新潮》雜誌於本（4）月12日，在網路上公開一段財務省高官福田淳一，涉嫌對女記者進行性騷擾的影片及語音檔，引起各界撻伐。根據財務省稍早公佈了調查報告，該高官目前，仍矢口否認自身性騷擾記者的脫序行爲。\n前輕提要：日本癡漢高官騷擾女記者　引各界批評或將辭職\n根據財務省的調查報告，福田在調查過程中，完全否認自己有進行《週刊新潮》所指控的「開玩笑」言行，並解釋從影片背景聲音觀察，可發現該語音檔的錄音地點，似乎是在一家熱鬧的餐廳，但自己完全沒有跟女記者，在那種場所碰面過，並反過來指控錄音檔内，只有自己的聲音，因此不足以斷定説話對象和場景。\n不過，福田也坦誠，自己下班後，確實有時會前往「女性接待客人」的店消費，並與女服務生「講話聊天」，但他強調，自己絕對不曾對女記者，做出言語性騷擾的行爲。\n另外，財務省還另外詢問福田，4月6日媒體報導他在一場餐會中，不斷說出讓人「臉紅心跳」的猥瑣言論，害參與的民間公司女性感到尷尬一事，是否屬實，福田稱這並不是事實，且那位女性也這樣認爲。\n最後，福田表示，由於《週刊新潮》報導與事實不符，已損害到他的名譽，因此正準備對新潮社提起訴訟，並保證日後會更謹言慎行，不讓自己再因類似新聞，而登上媒體版面。\n日財省高官否認性騷　揚言與記者法院見\n相關新聞：\n日本癡漢高官騷擾女記者　引各界批評或將辭職\n安倍可以做到什麽時候？小泉：頂多今年9月\n\n",
               "title": "日財省高官否認性騷　揚言與記者法院見",
               "topic": 2
          },
          {
               "excerpt": " \n\n  \n日本前首相小泉純一郎（中央社） (來源 中央社)    \n(台灣英文新聞/ 吳東文 綜合外電報導)日本前首相小泉純一郎，於14日在茨城縣水戶市，接受記者訪問。他表示，日本人民對安倍晉三的信心已日益降低，並分析他應該無法在今（2018）年9月，自民黨黨魁選舉中，得到再次連任的機會。\n根據日本《產經新聞》，小泉向記者分析，安倍的這場政治危機，全都起因於他向國會發誓，自己和妻子絕對和森友無關，否則必定辭職負責。小泉指出，安倍妻子明明就擔任過該學園的名譽校長，不可能沒有關係，並好奇安倍爲何會這樣睜眼説瞎話。\n對於安倍曾表示前國有財產局局長佐川宣壽是「適才適用」，小泉批評安倍只是想用操弄文字的方式，來躲避責任，並反問如果佐川真的如此優秀，爲何又把他開除了。\n之後，面對記者提問對於安倍追尋三度連任自民黨黨魁的看法，小泉直接表示，將會相當困難，因爲安倍已失去各界的信任，並再次痛批安倍妻子明明就當了森友的名譽校長，絕不可能毫無關係。\n安倍可以做到什麽時候？小泉：頂多今年9月\n​相關新聞：\n日本癡漢高官騷擾女記者　引各界批評或將辭職\n明仁天皇明年將退位　不出席新天皇登基大典\n\n",
               "title": "安倍可以做到什麽時候？小泉：頂多今年9月",
               "topic": 2
          },
          {
               "excerpt": " \n\n  \n北韓領袖金正恩（圖片來源：翻攝自北韓勞動新聞）     \n(台灣英文新聞/ 吳東文 綜合外電報導)媒體報導，今（16）日是北韓「太陽節」，也就是金正恩爺爺金日成的生日。因此，金正恩稍早，前往錦繡山太陽宮殿，祭拜金日成。\n南韓《東亞日報》報導引述《朝中社》報導，表示金正恩在今日稍早，前往錦繡山太陽宮殿，向爺爺金日成致敬並獻花。另外，最高人民會議常任委員長金永南、副委員長崔龍海等多位北韓黨國高層，也陪同金正恩前往緬懷領袖。\n北韓今日太陽節　金正恩前往祭拜金日成\n​相關新聞：\n​為安倍帶話？日本前衆議員將訪問北韓\n日韓外長於首爾會談　確認繼續維持對北韓壓力\n\n",
               "title": "北韓今日太陽節　金正恩前往祭拜金日成",
               "topic": 1
          },
          {
               "excerpt": " \n\n  \n財務省事務次官福田淳一（圖片來源：翻攝自《週刊新潮》上傳至Youtube的影片）     \n(台灣英文新聞/ 吳東文 綜合外電報導)爲處理森友學園、加計學園、自衛隊藏匿日誌等問題，忙得不可開交的日本首相安倍晉三，似乎又要多一件煩惱了。媒體報導，財務省高官涉嫌對女記者進行性騷擾。對此，該官員表示，會在今（16）日内做出解釋。\n日本《週刊新潮》雜誌在網路上公佈一段影片，内含財務省事務次官（相當於我國次長，是日本最高級別事務官）福田淳一，對女記者進行性騷擾，詢問「可以抱妳嗎？」「可以摸妳胸部嗎？」「可以把妳綁起來嗎？」等下流、不尊重女性的問題的音檔，引起日本各界關注，但他直至目前爲止，都尚未對自己的行爲表達任何看法。\n《NHK》報導，今（16）日早上，福田在自家門口對記者承諾，今日内將會做出解釋，並強調内容不會包含自己辭職與否。\n根據日本《產經新聞》，安倍爲了避免在政局混亂的情況下，多一個麻煩，而決定將更換財務省事務次官。而財務大臣麻生太郎也表示，如果一切屬實，則福田恐怕只能選擇離開。自民黨其他幹部也大多認爲，福田無法避免辭職。另外，參與執政聯盟的公明黨黨魁山口那津男，也已表示對福田的批評。\n \n\n《週刊新潮》上傳至網路之影片。内容為日語日文，無中文字幕。\n日本癡漢高官騷擾女記者　引各界批評或將辭職\n​相關新聞：\n日媒時評：防止解放軍滲透　美軍應駐守臺灣\n中國殖民行動倒數計時　2019年馬爾地夫將割地\n\n",
               "title": "日本癡漢高官騷擾女記者　引各界批評或將辭職",
               "topic": 2
          },
          {
               "excerpt": " \n\n  \n加泰隆尼亞民衆揮舞獨立旗幟示威（圖片來源：美聯社）     \n(台灣英文新聞/ 吳東文 綜合外電報導)媒體報導，加泰隆尼亞民衆爲了表達對與西班牙中央政府，監禁9位獨立派領袖，而在當地時間15日，於巴塞隆納進行示威遊行。\n《法新社》報導，當地時間15日，大量民衆聚集在加泰隆尼亞首府巴塞隆納，進行示威遊行，高喊口號，要求西班牙中央政府「釋放政治犯」，並重啓政治談話。根據當地警方估計，大約有315000名民衆，參與本次示威行動。\n一位代表者在示威活動時，發表演説，表示他們希望加泰隆尼亞問題，可以得到民主方式的解決。另一位民衆則指控，西班牙政府由於無法扼殺獨立運動，才會想到以司法的方式做包裝，並強調他們會繼續以和平方式，表達訴求，以防止西班牙政府以獨立派有暴力傾向為由，對獨立派領袖安罪名。\n巴塞隆納再爆示威遊行　獨立派籲以民主方式解決問題\n​相關新聞：\n日媒時評：防止解放軍滲透　美軍應駐守臺灣\n爲經濟喪權辱國 馬爾地夫恐淪爲中國殖民地\n\n",
               "title": "巴塞隆納再爆示威遊行　獨立派籲以民主方式解決問題",
               "topic": 2
          },
          {
               "excerpt": " \n\n  \n日本明仁天皇與皇后美智子。圖片來源：Associated Press     \n(台灣英文新聞/ 吳東文 綜合外電報導)日本天皇將在明（2019）年退位，但考慮到「雙重權威」問題，日本政府目前計劃，不讓「上皇」出席新天皇的登基大典。\n《NHK》指出，現任天皇明仁的退位，將是日本實施憲政以來頭一遭，並報導明仁將在明年4月30日，舉行退位儀式，而皇太子則會在5月1日開始，舉行登基的5個儀式。但日本政府目前計劃，不讓成爲「上皇」的明仁，出席登基大典。\n報導説明，新天皇和「上皇」共同出席登基大典，可能會導致「雙重權威」問題，讓民衆認爲，明仁禪讓皇位，是基於自己的意思，有違憲之虞，因此判斷不妥。\n從前（2016）年開始，日本就不斷傳出現任天皇明仁有退位意願的風聲。他在前（2016）年八月，透過主管天皇家事務的政府機構宮內廳公佈了一段影片，表示在幾年前進行兩次外科手術之後，漸漸感受到自己年事已高，恐無法完成公務的要求，且擔心若自己駕崩，可能會造成社會停滯的因素，暗示了想在生前退位的意願。\n之後，經皇室會議決議，明仁天皇確定會在2019年4月30日退位，而皇太子則會在隔日登基，成為新的天皇。\n（小知識：日本天皇家沒有姓氏）\n明仁天皇明年將退位　不出席新天皇登基大典\n​相關新聞：\n日本天皇明年退位　或將發表演説\n日本政府發官報 正式確定天皇退位日期\n\n",
               "title": "明仁天皇明年將退位　不出席新天皇登基大典",
               "topic": 2
          },
          {
               "excerpt": " \n\n  \n日本首相及現任自民黨黨魁安倍晉三（圖片來源：翻攝自首相官邸推特）     \n(台灣英文新聞/ 吳東文 綜合外電報導)根據日本《共同社》最新民調，安倍晉三雖然仍在自民黨内，獲得穩定支持，但無支持政黨民衆對他的支持卻相當低，不到百分之10。\n《共同社》在週末進行民意調查，分析民衆對於9月自民黨黨魁選舉候選人的支持度。雖然一般民衆，自然沒有資格在黨魁選舉中投票，但民衆的觀感，很可能會影響到自民黨内權力遊戲的運作，因此仍有其重要性。\n根據日本《產經新聞》引述，對於自民黨支持者，安倍晉三支持率仍掛帥，來到36.7%，但與上次民調相比，降低了9.9個百分點。第二名是自民黨前幹事長石破茂，他的支持率有24.7%，比上次民調增加4個百分點。而第三名是前首相小泉純一郎之子，自民黨筆頭副幹事長小泉進次郎，支持率是20.9%，比上次增加了3.7%。\n\n自民黨前幹事長石破茂（圖片來源：翻攝自石破茂推特）\n《共同社》也調查了全體民衆，對於自民黨黨魁候選人的支持度。在此調查中，第一名和第二名分別是石破茂和小泉進次郎，他們的支持率分別是26.6%和25.2%，相當靠近。而安倍晉三則落到第三名，支持率只有18.3%，顯現非自民黨人士對他的支持程度，似乎不甚理想。\n\n自民黨筆頭副幹事長小泉進次郎（圖片來源：翻攝自小泉進次郎臉書）\n另外，根據民調，若將範圍限縮到無固定支持政黨人士，則石破茂和小泉進次郎仍維持冠亞軍，支持率分別有26.8%和23.9%，但安倍晉三只有8.6%。\n日共同社民調　安倍支持率顯著退步\n​相關新聞：\n日媒時評：防止解放軍滲透　美軍應駐守臺灣\n\n",
               "title": "日共同社民調　安倍支持率顯著退步",
               "topic": 2
          },
          {
               "excerpt": " \n\n  \n中國微博流傳一張旅客用手機拍下的照片,可以看到一名女性空服員遭到挾持。翻攝自微博     \n（台灣英文新聞／宇妍 綜合報導）根據中國民航局官方發布的消息：今(15）日上午，中國最大的國有航空企業：中國國際航空CA1350長沙飛北京航班，發生一名男性旅客用鋼筆脅持空服員事件，機組按緊急處置程序迫降河南鄭州新鄭機場。\n13時17分該事件已成功處置，機上旅客及機組人員均安。\n微博上也出現旅客用手機拍下的照片，可以看到顯然是一名女空服員遭到男子挾持，不難想像當時情況勢必相當緊張。\n\n發生挾持事件的中國國航飛行圖。中央社\n\n",
               "title": "【更新】中國國航空服員遭挾持迫降　當局稱已「成功處置」",
               "topic": 3
          },
          {
               "excerpt": " \n\n  \n資料照片(By N509FZ, 翻攝自commons.wikimedia.org)     \n（台灣英文新聞／宇妍 綜合整理）今(15）日上午，中國國際航空公司一架A321/B6555號班機，執行CA1350長沙-北京航班任務時，在09:36機組員宣佈因「公共安全原因」，機組決定緊急降落鄭州。\n該客機已於10:01安全落地，被安排停至較遠機位，目前河南警方已經到場處置。飛機再次起飛時間不明。\n航班資訊顯示，該航班於上午8:40從長沙黃花機場起飛，原定上午11時到達首都機場。\n《蘋果》報導，有網友上傳一張疑似涉事客機機艙內拍攝的照片，有人手持一把摺疊式刀片，暗示劫機者就是用該把刀片來挾持座艙長。\n消息傳出後微博文章陸續遭到刪除，機場則回應一切仍在查證中。\n【更新】中國國航空服員遭挾持迫降　當局稱已「成功處置」\n\n\n",
               "title": "【快訊】中國國際航空傳遭劫機　乘客持刀片挾持座艙長",
               "topic": 3
          },
          {
               "excerpt": " \n\n  \n打敗越南   印度成為世界第二大手機製造國（圖片翻攝自scroll.in）     \n（台灣英文新聞/ 李文潔 綜合外電報導）1日，一份印度手機協會（Indian Cellular Association，ICA）的報告指出，印度2017年在手機製造方面已經超越了越南，僅次於中國，成為世界第二大手機製造國。   \n報導指出，根據ICA的資料顯示，印度製造的手機在全球所佔份額從2014年的3%大幅上升至2017年的11%，取代越南成為世界第二大手機製造國，中國以19億部手機穩居世界第一大手機生產國，資料也指出，隨著印度本土的手機產量大幅提高，2017至2018年從國外進口的手機量也已降至總體的一半以下。\nICA表示此數據乃是根據市場調查機構IHS、中國國家統計局與越南國家統計局的資料中得出。\n印度近年在總理莫迪的帶領下大力推行「印度製造（Made in India）」，扶植本土製造業，改善基礎建設並削減官僚手續，對外降低關稅，鼓勵外資進入印度設廠，意在推動印度成為新一代全球製造中心。\n\n",
               "title": "打敗越南   印度成為世界第二大手機製造國",
               "topic": 3
          },
          {
               "excerpt": " \n\n  \n香港銅鑼灣書店創辦人林榮基(圖)，3月3日在台北出席銅鑼灣書店來台重生記者會，盼能在台延續出版自由與人文精神。中央社     \n（台灣英文新聞／國際組 綜合整理）香港原本是華文世界的言論自由堡壘，許多國際媒體和維權組織都在當地設立總部，包括六四事件領袖、美國中央情報局前職員史諾登（Edward Snowden），都在香港獲得政治庇護。\n然而自1997年香港回歸中國，加上中國國家主席習近平上任後，北京收緊對香港的控制。《紐約時報》14日的專欄認為，台灣如今已取代香港，成為亞洲言論自由的堡壘。\n\n\n《自由》今(15)日引述《紐時》專欄撰稿人何貴森（Chris Horton），以「亞洲的自由言論堡壘？香港靠邊站，現在已是台灣」為題，描述香港面臨北京加強控制，現在台灣已成為亞洲最具活力的民主國家之一，吸引曾經到香港的異議人士、維權團體，成為新的聚集地。\n文中提到，去年在香港舉辦的人權電影節，今年將改在台灣舉行；曾經「被失蹤」的香港銅鑼灣書店創辦人林榮基，也計畫改在台灣設點。\n另外，去年無國界記者組織也宣布，捨棄原本考慮的香港，將在台灣首都台北開設第一個亞洲辦事處。該組織榮譽成員、六四事件學生領袖吾爾開希說，「香港原本是亞洲辦事處的首選，但現今中國不僅壓迫自己的人民，香港狀況也越來越嚴峻。」\n報導引述香港人權電影節主辦人李丹認為，「香港對資訊和媒體的管控越來越大，尤其是和人權有關的議題。若以言論自由環境來說，我認為台灣是亞洲最自由的地方，這裡沒有不能說的事情。」\n香港銅鑼灣書店創辦人林榮基則說，「香港人可從台灣這裡學到過往經驗，而台灣人也能從香港，看見中國是如何管控香港的。」\n何貴森也提到，台灣的自由得來不易，並提到鄭南榕過世29週年，當年鄭南榕自焚的行動，使台灣實現民主政府和更大的自由。無國界記者組織（RSF）東亞辦事處執行長艾瑋昂（Cedric Alviani）則說，「言論自由是台灣文化的重要組成部分」。\n\n",
               "title": "《紐時》：台灣取代香港　成為亞洲言論自由堡壘",
               "topic": 0
          },
          {
               "excerpt": " \n\n  \n陸同志婚姻維權首案敗訴  當事人盼上訴 孫文麟（右）2016年向中國民政局申請與伴侶胡明亮（左）的婚姻登記遭拒，而狀告政府，不過最後仍被法院駁回。（中新社提供） (來源 中央社)    \n中國社群平台微博昨晚公告，將清理涉同性戀題材的內容。中國大陸同運人士孫文麟今天對中央社表示，此舉明顯侵犯同志權益，卻罕見引起大陸網路上對同志的關注，值得觀察。\n孫文麟是中國大陸首名因登記同性婚姻遭拒，而狀告政府的男同志。雖然官司敗訴，卻讓他開始致力推動中國大陸同性婚姻立法。\n對於微博宣布將清理同志內容，孫文麟14日接受中央社記者電話採訪時表示，這起事件明顯侵犯同志權益，但它對同志議題相關討論關​注度的提升，影響也很大。\n他說，以前從來沒見過寫同性戀的微信文章閱讀量能超過10萬，但在這次事件後，卻有文章達到了。\n另外，新浪微博從昨晚開始出現「#我是同志我拒絕被清查#」的標籤，包括北京同志中心等公益團體的貼文都放上了這個標籤，表達立場。截至發稿，標籤閱讀次數已超過39.7萬。\n孫文麟表示，就他的觀察，有些並沒有對身邊人出櫃的同志也參與這個標籤的討論，「也就是說，平時不說話的人也出來說話了。」\r\n所以他認為，這種侵犯未必完全是件壞事，反而促使更多人關心同志權益。現在事件還在繼續發酵中，他會繼續觀察。\n新浪微博13日晚間公告，根據網路安全法將展開為期3個月，針對違規漫畫、遊戲及短影音內容的集中清理行動。清查的對象包括涉黃、宣揚血腥暴力、同性戀題材的漫畫及短影音內容。\n目前微博已清理違規內容5萬多條，關閉108個違規帳號。\n另外，2009年創立的同志公益媒體「同志之聲」今天也在官方微博貼文表示，由於不可抗力原因，同志之聲微博編輯部將無限期暫停工作，這段期間不會在官微更新任何同志資訊。\n\n",
               "title": "微博清理同性戀內容 陸同運人士：侵權卻引關注",
               "topic": 0
          },
          {
               "excerpt": " \n\n  \n美英法於14日對敘利亞展開空襲（照片來源：美聯社）     \n（臺灣英文新聞／政治組　綜合報導）關於美國、英國及法國採取空襲敘利亞境內化學武器設施，以回應敘利亞政權日前以化武攻擊平民一事，外交部今（14）日表示，「支持國際社會所採取的必要制裁行動。」\n敘利亞政府遭指控上週在首都大馬士革郊區發動化武攻擊，導致超過40人喪命，美國總統川普（Donald Trump）本週五（13）晚間宣布，將聯手英、法政府，攻擊敘利亞化武設施。空襲於周六清晨展開，目標鎖定大馬士革和周圍地區的軍事基地及化武研究中心。\n台灣外交部稍早發布新聞稿表示，政府「強烈反對並譴責任何政府以化學武器等，大規模殺傷無辜平民，也支持國際社會所採取的必要制裁行動。」\n外交部提及，對於敍利亞及約旦地區過去數年來因戰亂動盪造成的人道危機，台灣政府已提供逾350座組合屋、5,000組太陽能LED燈組，以及五輛全新全配備的行動醫療救護車，供救助難民使用。\n外交部也指出，未來也願持續與國際社會共同推動人道援助及提供必要協助，以助當地人民早日回歸正常生活。\n而聯合國秘書長古特雷斯（António Guterres）則是呼籲「成員國在這危急時刻保持克制，避免採取任何可能導致局勢進一步惡化的行動，加劇敘利亞人民的苦難。」\n \n\n",
               "title": "外交部：反對化武　持續提供人道救援",
               "topic": 0
          },
          {
               "excerpt": " \n\n    \n（台灣英文新聞／國際組 綜合整理報導）美國總統川普13日晚間宣布，他已下令美軍對敘利亞展開「精準打擊」行動，聯合行動有英國與法國加入，將對阿薩德政權的軍事設施展開飛彈攻擊，他還呼籲俄羅斯，不要和「謀殺政權」站在同一陣線。\n中央社報導，在川普下令對敘利亞總統阿塞德（Bashar al-Assad）具化武能力的目標展開精準打擊後，敘國首都大馬士革已聽到爆炸聲響。英相梅伊表示軍事行動無關推翻敘國政府。\n法新社報導，俄國駐美大使安托諾夫（Anatoly Antonov）在聲明中說：「再次地，我們又受到威脅。我們已警告這類行動不會沒有後果。一切責任由華府、倫敦與巴黎承擔。」\n在美國總統川普直接點名俄國總統蒲亭對阿塞德政權的支持後，安托諾夫表示「侮辱俄羅斯總統是無法接受及不被允許的事」。\n引述中央社報導，川普週五晚間於全國電視演說中指出， 這次的飛彈攻擊目標是阿薩德政權化武所在地及軍事基地，將針對這些設施「精準打擊」。\n川普抨擊，「是什麼樣的國家會和（阿薩德）這種謀殺人民的政權有牽連」，川普更批評阿薩德，只有邪惡的怪獸才會對無辜的婦女及孩童展開卑鄙邪惡的化武攻擊。\n根據有線電視新聞網（CNN），美軍目前在敘利亞還有2000多名的地面部隊在對抗伊斯蘭國，而對敘利亞展開空襲行動後，美軍地面部隊在當地的安危將首當其衝。\n美國一名官員告訴路透社，打擊行動鎖定多個目標，且使用了戰斧（Tomahawk）巡弋飛彈。\n英國首相梅伊（Theresa May）表示，她已授權英軍部隊展開「協作的針對性打擊，以削弱敘利亞政權的化武能力」。她並指出，軍事行動無關介入敘利亞內戰或推翻敘國政府。\n西方官員告訴法新社，這次對敘利亞的打擊行動不只靠軍艦發射飛彈，也動用了軍機，飛行員的風險會因可能接觸俄敘的防空系統而升高。俄國在敘利亞境內的基地部署精密的S400防空飛彈系統。\n\n",
               "title": "美英法聯軍空襲敘利亞　俄：後果由聯軍承擔",
               "topic": 0
          },
          {
               "excerpt": " \n\n  \n圖片來源：美聯社     \n(台灣英文新聞/ 梁瑜倩 綜合外電報導) 根據BBC報導指出，​敘利亞內戰似乎可能將會成為美國尖端導彈技術與俄羅斯整體防空實力的對決。《今日美國報》(USA Today)報導中也提及俄羅斯在12日警告美國，勿對敘利亞動武，否則極有可能引爆衝突。因此外媒再次討論，如果世界大戰真的來臨，世界上哪些國家最安全的問題。\n那世界上最安全的去國家有哪些呢？《每日快報》的報導中提出了下列國家：冰島、芬蘭、斯洛維尼亞、瑞士、紐西蘭和新加坡。BBC也表示，社會安全與遠離戰亂是截然不同的概念世界戰亂中最安全的國家與全球和平指數的排名並非相同。\n報導指出，冰島被選為戰亂中最安全國家之一的主要原因是因為冰島多次排在「全球和平指數」(Global Peace Index) 世界最安全的國家之首，因為冰島不和其他國家接壤，因此有利於防守。此外，冰島人擁槍率雖很高但購槍管制很嚴格，因此犯罪率也非常低。\n斯洛維尼亞這次被列入名單中的主要原因是因為在一戰以及二戰中都屬中立國，且因為擁有十分充裕的熱點和太能能，斯洛維尼亞才被列入安全名單。不過斯洛維尼亞同歐洲多國接壤，因此其實也有遭陸地入侵的可能，但目前來看可能性不大。\n瑞士也是中立國之一，而唯一被列入名單的亞洲國家—新加坡為公民提供最有效的護照，城市治理良好因此也在此列。另外，新加坡有「監視犯罪活動良好的錄影監控系統」，能夠減少犯罪和暴力攻擊。\n\n",
               "title": "世界大戰如果再次爆發 哪裡最安全？",
               "topic": 1
          },
          {
               "excerpt": " \n\n  \n釣魚台 圖為2011年6月拍攝的久場島照片。     \n（中央社東京13日綜合外電報導）日本海上保安廳（海巡署）大致上將於本年度部署2架新型噴射機「獵鷹2000LXS」，並增加約60名航空人員成為組員輪替，增員人數創新高。\n日本「產經新聞」報導，日本海上保安廳從釣魚台周邊上空進行戒備，至今以2架部署在那霸航空基地（沖繩縣那霸）的噴射機「獵鷹900」為主，但900型的耐用年數將屆除役，本年度將部署夜間監視能力強的新型噴射機「獵鷹2000LXS」，2架獵鷹900當中的1架除役。\n配合部署2架獵鷹2000 LXS，日本海保廳將增加部署駕駛、通訊員、探索雷達員、整備員等共約60名。當初部署2架獵鷹900是為了協助擴大海難搜救為目的，增員約30人。這次名額擴增，實屬罕見。\n這是2012年9月日本將釣魚台列嶼「國有化」後，首度在航空部署上大規模補強。\n報導說，2架將部署的獵鷹2000LXS，將與獵鷹9000進行汰舊換新，以部署於那霸航空基地的可能性最大。如果是部署於那霸航空基地，包括直昇機的航空要員在內，總計約130人。人數將比肩負載運特殊救難員等，擁有80名要員的羽田航空基地多，是海保廳在所有14座航空基地當中，航空要員最多的。\n此外，海保廳計劃明年度（2019年4月起）部署1架獵鷹2000LXS，然後讓僅剩的1架獵鷹9000除役。屆時，將有3架獵鷹2000LXS，完成鋪設「釣魚台全天候24小時監視體制」。\n報導說，日本為了因應中國大陸的公務船出沒在釣魚台海域，鋪設「釣魚台領海警備專從體制」，將大型巡邏船12艘的組員增為等同14艘的組員輪替。另外，有9艘加強取締違法漁船的巡邏船，將於本年度完成「釣魚台漁船因應體制」。加強戒備釣魚台的三大體制將完備。（譯者：楊明珠/核稿：徐睿承）1070413\n\n",
               "title": "護釣島 日添人機並設全天候監視體制",
               "topic": 1
          },
          {
               "excerpt": " \n\n  \n（來源：中央社）     \n（台灣英文新聞/ 李文潔 綜合報導）日本神奈川縣的大和市11日宣布不再把該市的70多歲人稱為老人，並將透過宣傳活動啟蒙引導市民，提高終身工作意識，活躍於社會。\n日經中文網報導，大和市市長大木哲在11日參加典禮時表示，「希望通過釋放出積極的信號來延長市民的健康壽命，提高終身工作意識，無論多大年級都能活力滿滿地活躍於社會」。日本政府數據顯示，日本90歲以上老人人口占日本人口27.3%，突破200萬人大關，加上不婚未育人數攀升，許多65歲以上銀髮族仍在工作崗位。\n大和市2014年的75歲以上人口占該市總人口8.8%，於2018年增加至11.2%，目前大和市內約有2.6萬70歲以上人口，而該市也是日本唯一一個提出這種宣言的自治體。2017年日本老年學會等組織將老年人定義上調為75歲以上。\n內政部也在本月10日宣告台灣正式邁入高齡社會，65歲以上老人人口占總人口比率14.05%。如何因應老化社會對經濟及醫療照護帶來的影響，將是各國政府必須面對的問題。\n台灣正式邁入高齡社會  每7人中就有一位老人\n\n",
               "title": "日本大和市宣布:「70多歲人不再被稱為老人」",
               "topic": 0
          },
          {
               "excerpt": " \n\n  \n菲律賓總統杜特蒂日前替他任內新一波掃毒活動宣傳時，感慨地發表演說。 (美聯社)     \n（中央社記者林行健馬尼拉12日專電）菲國最新民意調查顯示，菲律賓總統杜特蒂（Rodrigo Duterte）即使面對國內反對陣營多項指責，仍然維持極佳的民眾滿意度。\n菲國民調機構「社會氣象站」（SWS）一份於3月23日至27日所作的調查發現，70%的受訪者滿意杜特蒂政府施政表現，14%不滿意，17%無法決定，「淨滿意評分」為+56。\n根據社會氣象站的對照機制，淨信任評分+70以上為優異，+50至+69為非常好，+30至+49為好，+10至+29為普通，+9至-9為居中，-10至-29為不佳，-30至-49為壞，-50至-69為非常壞，-70以下為惡劣。\n杜特蒂的淨滿意處於「非常好」等級。\n這份調查訪問了1200名成年人，誤差值正負3%。\n「社會氣象站」將菲律賓分為4個區塊，發現北部呂宋島和首都大馬尼拉地區民眾，對杜特蒂政府的淨滿意評分下滑11個百分點和1個百分點；中部維薩亞斯群島和民答那峨島則分別增加12個百分點和2個百分點。\n調查進行之前與期間，菲國發生的重大事件包括：日本自衛隊移交3架巡邏機予菲律賓海軍、菲警掃毒一日斃13人、杜特蒂宣布封閉長灘島、政府宣布退出羅馬規約、政府軍在南部繼續清剿叛軍等。\n這段期間，菲國反對陣營也持續抨擊政府掃毒罔顧人權、迫害政敵以及打壓新聞自由等。（編輯：紀錦玲）1070412\n\n",
               "title": "菲民調：杜特蒂施政滿意度「非常好」",
               "topic": 0
          },
          {
               "excerpt": " \n\n  \n印度校車落深谷已知27死  （圖片翻攝自印度時報）     \n（台灣英文新聞/ 李文潔 綜合外電報導）印度北方喜馬偕爾邦一台載滿學童的校車9日途經坎格拉谷（Kangra Valley），轉彎時不慎墜落25英呎深峽谷，目前已知23名兒童與4名成人死亡。\n印度時報報導，位於印度北方的喜馬偕爾邦（Himachal Pradesh）坐落喜馬拉雅山西部，當地警方表示，當時校車正載著45名學童返家，轉彎時墜落山谷，事故發生之後附近居民立刻參與救援，但由於車體嚴重扭曲，需切開車體才能救出傷者。目前已知23名學童死亡，年齡介於5-14歲之間，皆來自半徑15-20公里範圍的村莊，4名成人包括司機、隨車老師被救出時已死亡，其他傷者已被送到當地醫院接受治療，他更表示死亡人數恐持續攀升。\n一名被救出的男童蘭威爾（Ranveer Singh）告訴印度時報記者：「我聽到一聲巨響，巴士開始滾下山坡。靠近座位的窗戶破了，我和旁邊的女孩被拋出車外」\n學校負責人索尼塔（Sunita Kumari）表示，校車承載量符合規定，也通過所有車輛安全檢查。\n目前警方正持續調查車禍發生原因，這是近年來該區最嚴重的車禍之一。\n2017年在印度北方邦（Uttar Pradesh）的一場公車車禍奪走至少15名兒童性命，45人受傷。\n華盛頓郵報指出，根據2013年世界衛生組織的數據顯示，印度山區道路崎嶇不平難以供車輛行走，每年有超過20萬人的交通死亡。美國最高法院稱印度的道路是“巨型殺手”。專家告訴華盛頓郵報，由於機動車輛管理規定疲軟和過時，日常腐敗，調查落後和法院審判緩慢，許多被指控意外事故的人員最後皆無罪開釋。\n \n\n",
               "title": "印度校車落深谷已知27死  ",
               "topic": 3
          },
          {
               "excerpt": " \n\n  \n墜機現場冒出陣陣濃煙 (翻攝heraldsun.com.au)     \n（台灣英文新聞／宇妍 綜合外電報導）北非阿爾及利亞11日傳出軍機墜毀意外。根據英國BBC報導，目前已知有100人死亡，但最終死亡人數，恐怕超過200人。\n\r\n綜合美聯社與英國BBC報導，失事飛機是伊留申76型（IL76）軍機，它在起飛不久之後，就在首都阿爾及爾約30公里處的布法里克（Boufarik）空軍機場墜毀，事發後當局派出至少14輛救護車前往現場，將傷患送往醫院救治。\n\r\n當地報導指稱，機上載有約200人，當時飛機剛從布法里克起飛，目的地是另一個軍事基地所在的貝沙爾（Bechar）。\n\nFootage from the scene of military plane crash in Algeria, with reports saying at least 100 people may have died https://t.co/ByDhcsknvu pic.twitter.com/DIeNt1SD8s\r\n— BBC News (World) (@BBCWorld) April 11, 2018\n\n \n\n",
               "title": "阿爾及利亞軍機墜毀　死亡人數恐逾200",
               "topic": 3
          },
          {
               "excerpt": " \n\n  \n疑似失事飛機墜落冒煙影片（圖片來源：翻攝自Youtube）     \n(台灣英文新聞/ 吳東文 綜合外電報導)外媒發佈快報，表示北非阿爾及利亞軍機，墜落在一軍事基地旁。\n《美聯社》引述阿爾及利亞國營通訊社消息，肇事的是一架將前往Bechar的伊留申型飛機，墜落地點為阿爾及利亞的Boufarik基地，就難人員已受命前往救援，但具體傷亡人數仍有待進一步確認。\n而日本《NHK》也發佈快報，表示當時共有超過100在機上，且從當地人士所攝影片，可看到草原上有一架墜落的飛機正在冒煙。\n\n【快報】阿爾及利亞軍機失事　機上100人生死未卜\n\n",
               "title": "【快報】阿爾及利亞軍機失事　機上100人生死未卜",
               "topic": 3
          },
          {
               "excerpt": " \n\n  \n日本防衛大臣小野寺五典（圖片來源：翻攝自小野寺五典個人網站）     \n(台灣英文新聞/ 吳東文 綜合外電報導) 繼森友問題後，日本本（4）月初，又傳出防衛省，涉嫌隱藏自衛隊赴伊拉克執行任務時，書寫的日誌，引起在野黨一片撻伐。而在今（11）日，日本防衛大臣承認，自衛隊又發現了兩份日誌，並強調將加強日誌管理系統。\n日本《產經新聞》報導，日本防衛大臣小野寺五典，在今日上午表示，日誌在防衛省内部的整備計劃局和人事教育局、統合幕僚監部的運用部、以及海上幕僚監部的指揮通信情報部内被發現。\n其中，整備計劃局雖然當初不斷強調沒有所謂日誌，但在昨日淩晨，還是發現了2016年7月的多份日誌。另外，統合幕僚監部，也在昨日下午，發現了2016年7月14日，和2017年2月26日兩天份的日誌。根據《產經新聞》，小野寺稍早向記者表示，未來將加強日誌收集管理系統。\n另外，《NHK》回顧，在本月初自衛隊伊拉克日誌問題曝光後，小野寺便在7日，命令防衛省和自衛隊，搜索自衛隊赴外執行任務時，書寫的日誌等定期報告書。\n【隱匿公文？】日本防衛大臣承認　自衛隊又發現新日誌\n​相關新聞：\n日自衛隊頻隱匿公文　「文人統制」恐有名無實\n日本公文管理問題再添一樁　自衛隊發現「已銷毀」日誌\n\n",
               "title": "【隱匿公文？】日本防衛大臣承認　自衛隊又發現新日誌",
               "topic": 2
          },
          {
               "excerpt": " \n\n  \n日本國會内部（圖片來源：美聯社）     \n(台灣英文新聞/ 吳東文 綜合外電報導)和臺灣等世界上其他國家相比，日本女性參政的情形，仍然相當少。因此，日本國會將通過新法案，來解決此問題，促進女性進入政壇。\n《NHK》報導，這個法案目的，是在確保參選和政黨活動自由的前提之下，讓國會和地方議會兩性參選人數，盡量達到均等。另外，本法案還將要求日本政黨，自我要求兩性參選人數目標。\n根據報導，和本法案内容雷同的法案，曾在前（2016）年被提交國會審議，但受到去年衆院大選的影響，而無疾而終。但今（11）日，在經日本朝野協商後，衆議院内閣委員會一致通過，將本法案提交衆院院會，因此報導估計，該法案能在本屆國會成立。\n促進女性參政　日本新法今進衆院院會\n​相關新聞：\n117歲世界最高齡男性人瑞在日本！長壽得金氏世界紀錄認證\n為安倍帶話？日本前衆議員將訪問北韓\n\n",
               "title": "促進女性參政　日本新法今進衆院院會",
               "topic": 2
          },
          {
               "excerpt": " \n\n  \n監獄示意圖（圖片來源：Pixabay）     \n(台灣英文新聞/ 吳東文 綜合外電報導)媒體報導，當地時間週二，巴西北部一座監獄驚傳遭外部人士攻擊，引發暴動，並導致雙方槍戰，使20名暴動者和1名警務人員死亡。目前當局仍在調查，是否有人因此逃脫成功。\n《美聯社》報導，警方表示，暴動者得到外部支援，獲得三支手槍、兩支其它槍砲等武器。外部人士在試圖以炸藥摧毀監獄外牆後，與獄方人員爆發槍戰，且武裝的囚犯，也加入戰局。由於場面混亂，目前警方仍在確認，死亡者究竟是囚犯，還是外部人士。\n《美聯社》指出，巴西全國共有72萬6千名囚犯，是世界排名數一數二，但監獄環境極差，且幫派大老時常在監獄中，經營毒品買賣。\n巴西再爆監獄暴動　雙方火拼21人死亡\n​相關新聞：\n日媒時評：防止解放軍滲透　美軍應駐守臺灣\n巴西貪污前總統入獄服刑　牢房有獨立衛浴可看電視\n\n",
               "title": "巴西再爆監獄暴動　雙方火拼21人死亡",
               "topic": 2
          },
          {
               "excerpt": " \n\n  \n其米德·賽汗比勒格（圖片來源：維基百科）     \n桑吉·巴亞爾（圖片來源：維基百科）     \n \n(台灣英文新聞/ 吳東文 綜合外電報導)媒體報導，蒙古兩位前首相，涉嫌收受礦山公司賄賂，而遭當地警方逮捕。\n日本《產經新聞》引述蒙古媒體報導，表示在當地時間11日，桑吉·巴亞爾（Санжийн Баяр）和其米德·賽汗比勒格（Чимэдийн Сайханбилэг）兩位蒙古前首相，由於涉嫌非法干涉礦山開發工程，而遭到逮捕。\n媒體表示，警方懷疑兩人收受外資企業賄賂，故意在簽協約時，接受違反蒙古國家利益之條款。\n涉嫌接受外資企業賄賂　蒙古兩位前首相遭逮\n相關新聞：\n日媒時評：防止解放軍滲透　美軍應駐守臺灣\n中國殖民行動倒數計時　2019年馬爾地夫將割地\n\n",
               "title": "涉嫌接受外資企業賄賂　蒙古兩位前首相遭逮",
               "topic": 2
          },
          {
               "excerpt": " \n\n  \n朴槿惠支持者揮舞旗幟，内容漢字為「朴槿惠救命運動國民連帶」（圖片來源：美聯社）     \n(台灣英文新聞/ 吳東文 綜合外電報導) 南韓前總統朴槿惠，因涉嫌貪污，而遭地方法院判處24年有期徒刑，併科罰金180億韓元（約新台幣5.4億元）。但檢方認爲，地方法院的判決太輕了，因此決定進行上訴。\n日本《NHK》報導，南韓首爾中央地方法院，在本（4）月6日，表示朴槿惠濫用總統權限地位，取得企業的賄賂，因此判處她24年有期徒刑，併科罰金180億韓元。不過，檢方原本的求刑，是30年有期徒刑，併科罰金1185億韓元（約新台幣32.39億元），和判決結果有落差，因此檢方感到不滿，決定上訴至首爾高等法院。\n除了朴槿惠之外，南韓另一位前總統，目前也在面對官司。\n南韓《東亞日報》報導，南韓檢方在本月9日，以賄賂、國庫損失、逃稅、貪污等16個罪嫌，正式起訴李明博，讓他成爲南韓憲政史上第4位，因涉嫌貪污而受審判的前總統。\n除了朴槿惠和李明博之外，南韓還有兩位前總統，也曾面對官司，並遭判決有罪。報導回顧，全斗煥和盧泰愚兩位南韓前總統，因涉嫌内亂、以内亂為目的之殺人，以及賄賂等嫌疑，遭到檢方起訴，並在1997年4月，分別被最高法院判處無期徒刑和17年有期徒刑。\n嫌地院輕判朴槿惠　南韓檢方決定上訴高院\n​相關新聞：\n日媒時評：防止解放軍滲透　美軍應駐守臺灣\n【南韓快報】檢方依貪污等16罪嫌起訴李明博\n\n",
               "title": "嫌地院輕判朴槿惠　南韓檢方決定上訴高院",
               "topic": 1
          },
          {
               "excerpt": " \n\n  \n野中正造手持金氏世界紀錄認證（圖片來源：共同社。美聯社提供。）     \n(台灣英文新聞/ 吳東文 綜合外電報導)媒體報導，一位住在日本北海道112歲的男子，在昨（10）日獲得金氏世界紀錄認證，為全球最高齡人瑞。\n《NHK》報導，這名人瑞名為野中正造，生於1905年（明治38年）7月，橫跨了日本明治、大正、昭和、以及平成四個年號，並在昨日，得到金氏世界紀錄認證為全球最高齡男性。此外，野中還得到當地政府贈與榮譽狀及蛋糕。\n根據報導，野中每天都會正常吃三餐，生活中心是觀看相撲和音樂節目。\n117歲世界最高齡男性人瑞在日本！得金氏世界紀錄認證\n相關新聞：\n日媒時評：防止解放軍滲透　美軍應駐守臺灣\n中國殖民行動倒數計時　2019年馬爾地夫將割地\n\n",
               "title": "117歲世界最高齡男性人瑞在日本！長壽得金氏世界紀錄認證",
               "topic": 2
          },
          {
               "excerpt": " \n\n  \n龜井靜香退休前競選照片（圖片來源：翻攝自龜井靜香推特）     \n(台灣英文新聞/ 吳東文 綜合外電報導)日本前衆議員龜井靜香於昨（10）日晚間，在電視節目上表示，計劃在5月訪問北韓。\n南韓《東亞日報》報導，龜井於昨（10）日晚間，在《BS富士電視臺》的節目中表示，將在5月訪問北韓，與「最高幹部」會談，並強調目前正和日本首相安倍晉三，討論詳細内容。\n另外，根據《東亞日報》，龜井還分析，只要日本給北韓經濟援助，金正恩就會不得不重視日本的存在，提高解決北韓綁架日人問題的可能。\n對於龜井訪問北韓計劃，《東亞日報》分析，龜井已經退休，且不是自民黨黨員，因此他應該不會擔任安倍和金正恩間，傳話人的角色。然而，也有聲音認爲，由於南北高峰會和川金會，將在不久的將來，接連登場，因此他也很可能作爲安倍的特使，前往北韓與金正恩談話。\n為安倍帶話？日本前衆議員將訪問北韓\n​相關新聞：\n日媒時評：防止解放軍滲透　美軍應駐守臺灣\n中國殖民行動倒數計時　2019年馬爾地夫將割地\n\n",
               "title": "為安倍帶話？日本前衆議員將訪問北韓",
               "topic": 1
          },
          {
               "excerpt": " \n\n  \n維基百科。     \n韓國世宗大學教授、獨島綜合研究所所長保阪祐二昨天在新書發佈會上表示，慰安婦是日軍性奴隸，日本政府應承認罪行並採取必要措施。\n\r\n南韓「亞洲經濟」報導，保阪祐二翻譯和分析1937-1945年間日本編寫的80多份慰安婦文檔行，並發表新書「日本的慰安婦問題證據資料集1」。他在發佈會上說，截至目前的慰安婦證言和過去日本政府的官方文檔簡直驚人一致。\n\r\n報導指出，保阪祐二在書中公開了1940年10月11日高森部隊對警備區內商人營業的規定中有關「特殊慰安業務」的內容。這份文件寫道「慰安所慰安婦和皇軍比例為1比100」。\n\r\n保阪祐二表示，這意味著1名慰安婦要接待100名軍人，慰安婦是日軍的性玩具、性奴隸。這份檔還寫著慰安婦不能接待日本軍以外的普通人，日方限制慰安婦散步範圍，剝奪了人身自由。\n\r\n保阪祐二還主張，日軍矇騙朝鮮女性，日本為慰安婦出具身份證明書，佯裝走合法程序，但實際上日軍在輸送朝鮮慰安婦時省略了這個程序，或是把慰安婦冒充為從軍護士、野戰醫院工作人員、部隊食堂服務員等部隊有關人員，隱瞞其真實身份。\n\r\n保阪祐二表示，強迫賣淫竟然成為軍方公務，令人難以置信，日本軍方和日本政府無法逃脫法律責任。\n\r\n報導指出，保阪祐二生於日本，80年代末到韓國留學，2003年獲得韓國國籍，為更有效宣傳獨島、慰安婦等歷史真相，入籍後繼續使用日本姓名。\n\n",
               "title": "日裔韓籍教授出書揭發日軍慰安婦真相",
               "topic": 0
          },
          {
               "excerpt": " \n\n  \n日本外務大臣河野太郎（左）和南韓外長康京和（圖片來源：美聯社）     \n(台灣英文新聞/ 吳東文 綜合外電報導) 南韓總統文在寅在本（4）月27日，將與金正恩舉行高峰會。爲了向南韓方面溝通北韓政策的協調性，日本外務大臣河野太郎，在今（10）日前往首爾，與南韓外長康京和進行會談。兩人確認，除非金正恩放棄核武器，否則將繼續維持對北韓最大的壓力。\n《NHK》報導，康京和在會談一開始，強調南北高峰會和川金會，將成爲達成北韓非核化的關鍵因素，並希望日本一同努力，達成和平解決北韓核武問題的共同目標。\n對此，河野回應，日韓兩國將緊密合作，實現北韓非核化，以維持東北亞區域和平穩定和繁榮。\n根據日本《產經新聞》，兩人還確認，將要求金正恩以可供驗證的方式，廢除核武器。另外，河野還特別要求南韓方面，在南北高峰會時，替日本談北韓綁架日人的問題。\n日韓外長於首爾會談　確認繼續維持對北韓壓力\n相關新聞：\n日媒時評：防止解放軍滲透　美軍應駐守臺灣\n中國殖民行動倒數計時　2019年馬爾地夫將割地\n\n",
               "title": "日韓外長於首爾會談　確認繼續維持對北韓壓力",
               "topic": 1
          },
          {
               "excerpt": " \n\n  \n圖為台灣敦睦艦 (By Omar E. García, 翻攝www.elnuevodiario.com.ni)     \n（台灣英文新聞／宇妍 綜合外電報導）中華民國海軍敦睦艦隊今(9）日抵達友邦尼加拉瓜，透過這次訪問加強與中美洲和加勒比海邦交國關係。\n\r\n外電引述尼加拉瓜和台灣的外交人員表示，3艘船艦是在進行訓練任務，9日在尼國太平洋海港柯林托（Corinto）靠岸，藉由這場訪問「強化友好關係」。\n\r\n這3艘船艦總人數約800人，包括磐石號油彈補給艦、班超巡防艦以及康定級巡防艦昆明艦。在尼國軍方樂儀隊演出後，我海軍也進行了一場跆拳道表演。\n我駐尼加拉瓜使館表示，這3艘軍艦與艦上官兵將在這裡停留3天，參與尼加拉瓜軍方的聯合訓練活動。\n這是台灣第6度派遣「敦睦艦隊」到訪尼加拉瓜。這3艘船艦繼尼加拉瓜之後，將前往馬紹爾群島、薩爾瓦多、宏都拉斯、瓜地馬拉與多明尼加。\n\n \n\n",
               "title": "台灣敦睦艦隊抵尼加拉瓜　強化拉丁美洲邦交",
               "topic": 0
          },
          {
               "excerpt": " \n\n  \n日本「民進黨」黨魁大塚耕平（圖片來源：翻攝自日本「民進黨」網站）     \n(台灣英文新聞/ 吳東文 綜合外電報導)日本政局或將重新洗牌，「民進黨」和希望之黨黨魁，在昨（9）日下午舉行會談，討論兩黨合併後的黨綱及黨名等細節。\n日本《產經新聞》報導，日本「民進黨」黨魁大塚耕平，及希望之黨黨魁玉木雄一郎，同意設立新黨協議會，來討論兩黨合併的具體内容，並希望最快在5月上旬，讓新黨正式誕生。報導指出，兩黨合併的方式，可能會使讓希望之黨解散，併入民進黨，如此一來新黨就可以無礙繼承民進黨的地方力量。\n\n希望之黨黨魁玉木雄一郎（圖片來源：翻攝自玉木雄一郎Instagram）\n不過，對於合併一事，兩黨内部都有不同聲音。\n根據《NHK》，希望之黨内，有5位參議員，要求分黨，且前環境大臣細野豪志，也已表明不會參加新黨。而民進黨内則有人表示，現在在野黨要做的事，應該是全力質詢自民黨，要求安倍好好説明森友學院，和伊拉克日報問題，而不是創建新黨。因此，《NHK》分析，究竟會有多少國會議員參與新黨，恐怕還是未知數。\n而對於新黨對日本政治版圖影響，《日本經濟新聞》分析，目前最大在野黨立憲民主黨，在衆院共有54名議員，而民進黨只有12名，不過加上希望之黨後，則可來到63名，有潛力超越立憲民主黨。不過和《NHK》相同，《日本經濟新聞》也懷疑，到最後可能不會所有人都加入新黨，因此強調立憲民主黨第一大野黨的地位，會不會被取代，可能還有待觀察。\n想成爲最大在野黨？日本希望之黨或將併入民進黨\n相關新聞：\n日媒時評：防止解放軍滲透　美軍應駐守臺灣\n日本外相訪韓　籲各國重視北韓綁架日人問題\n\n",
               "title": "想成爲最大在野黨？日本希望之黨或將併入民進黨",
               "topic": 2
          },
          {
               "excerpt": " \n\n  \n圖為印尼當局9日在雅加達查獲的一家私酒供應商（美聯社） 　     \n（台灣英文新聞／宇妍 綜合外電報導）印尼官員指出，印尼西部最近在一周左右，就傳出超過50人因為喝私酒喪命的事件，包括首都雅加達在內。\n美聯社引述印尼西爪哇省、Cicalengka地區國營醫院院長 Yani Sumpena 說，大約有40名住院病患出現噁心、嘔吐、呼吸困難及意識不清等症狀，目前還有多人在院內接受治療。\n印尼是全球最大的穆斯林國家，2015年當局下令禁止便利商店賣酒，希望保護青少年。不過卻導致黑市私酒交易猖獗。\n這些售價相對便宜的私酒，有些被不肖業者摻入甲醇等有毒物質，喝下去之後可能導致失明甚至死亡。\n由於最近受害人數激增的現象，很不尋常。印尼警方認為，可能有大型經銷商涉案。目前警方已經逮捕兩名供應商。\n\n",
               "title": "千萬別嚐印尼私酒　一周已逾50人喪命",
               "topic": 3
          },
          {
               "excerpt": " \n\n  \n北韓領袖金正恩（圖片來源：翻攝自北韓勞動新聞）     \n南韓女團Red Velvet至北韓演出（圖片／美聯社）     \n \n(台灣英文新聞/ 吳東文 綜合外電報導)媒體報導，本（4）月1日至3日，在平壤舉辦的南韓藝術團表演，由於只限特權階級觀看，而引起平壤市民怨聲載道。\n南韓《東亞日報》引述美國《自由亞洲電台》報導，指出表演前，北韓勞動黨曾仔細挑選觀衆，只有黨中央和閣員幹部等特權人士及其眷屬，才有幸入場觀看，並指出雖然平壤市區有多名幹部獲准入場，但郊區幹部卻只有一些人被招待，差別待遇相當顯著。\n另外，報導表示，平壤一般市民，雖然沒辦法進場觀看，但在表演前一天開始，移動自由就受到相當大的限制，因此感到相當不滿。\n金正恩只准權貴觀看南韓表演　平壤市民怨聲載道\n​相關新聞：\n北韓青少年偷聽南韓音樂　遭法院重判勞改1年\n金正恩加強外交活動　外長出訪中亞俄羅斯　\n\n",
               "title": "金正恩只准權貴觀看南韓表演　平壤市民怨聲載道",
               "topic": 1
          },
          {
               "excerpt": " \n\n  \n日本外務大臣河野太郎（圖片來源：截取自河野太郎推特）     \n(台灣英文新聞/ 吳東文 綜合外電報導)南韓總統文在寅在本（4）月27日，將與金正恩舉行高峰會。爲了向南韓方面溝通北韓政策的協調性，日本外務大臣河野太郎，將在今（10）日前往首爾，與南韓外長康京和進行會談。\n根據南韓《東亞日報》，河野將在今日晚間，抵達南韓，並在11日下午，與康京和見面。報導分析，河野在此時機訪問南韓，是希望加強日本在北韓問題上的存在感。另外，在與康京和見面後，河野還將與文在寅舉行會談。\n日本《產經新聞》報導，河野於今日行前記者會中，表示將與南韓方面確認，北韓廢除核武器及飛彈，以及北韓綁架日人等議題。\n根據《NHK》，河野強調，除了日本和南韓外，還有很多國家的人民，例如美國人，也曾遭到金家政權綁架，因此希望國際社會對此人權議題，予以重視，並要求北韓解決。\n日本外相訪韓　籲各國重視北韓綁架日人問題\n​相關新聞：\n日媒時評：防止解放軍滲透　美軍應駐守臺灣\n日本自民黨大咖強調　必須容許夫妻姓氏不同\n\n",
               "title": "日本外相訪韓　籲各國重視北韓綁架日人問題",
               "topic": 1
          },
          {
               "excerpt": " \n\n  \n祖克柏前往國會（圖片來源：美聯社）     \n(台灣英文新聞/ 吳東文 綜合外電報導)世界最大社群網站臉書的CEO祖克柏，將在當地時間今（10）日，前往美國國會，向議員説明大量用戶個資外流的問題。他爲期兩天的説明内容，將完全公開。\n《美聯社》報導，在當地時間週一，祖克柏先和參議員，進行閉門會談，討論他預計在議會宣讀的道歉信内容。雖然他已經為本次個資外流一事，道歉過多次，但這將是他第一次於國會致歉。根據一份週一公開的證詞，他將為假新聞、憎惡言論、用戶隱私權遭侵犯、以及俄羅斯透過社群網站，干涉美國2016總統大選等事，向國會議員和公衆表達歉意。\n\n祖克柏前往國會（圖片來源：美聯社）\n另外，報導指出，議員還將詢問祖克柏，有關俄羅斯利用社群網站，干涉美國總統選舉的問題。對此，祖克柏已先在證詞中承認，當時臉書公司反應過慢，並表示已在努力改善。另外，他還在證詞内宣誓，將和美國政府密切配合，徹查俄羅斯干涉選舉的程度。\n\n祖克柏（圖片來源：美聯社）\n臉書個資外流的醜聞，除了引起社會批評外，還造成投資人不滿，甚至有人直言，希望祖克柏離開臉書。\n紐約市退休基金主席Scott Stringer告訴法國《世界報》，祖克柏應離開，才能讓臉書走向下一個階段：改善名聲。另外，美國媒體人Owen Thomas則向《世界報》分析，目前華府、矽谷、以及世界其他地區，都已經有了共識，也就是臉書需要一個劇烈的改革，例如更新其個人資訊管理規則。不過，報導也提醒，現在祖克柏手上，仍握有臉書公司60%的股份，因此沒有人能強迫他離開。\n​祖克柏前往美國國會　將向議員和民衆致歉\n\n",
               "title": "祖克柏前往美國國會　將向議員和民衆致歉",
               "topic": 2
          },
          {
               "excerpt": " \n\n  \n習近平（前右）10日上午會見台灣代表團，並與前副總統蕭萬長（前排中）寒暄。前排左為中國國台辦主任劉結一。中央社     \n（台灣英文新聞／宇妍 綜合整理）「蕭習會」今(10)日上午登場，台灣前副總統、「兩岸共同市場基金會」榮譽董事長蕭萬長，與中國國家主席習近平進行會晤。習近平見到蕭萬長後，稱呼他是「老朋友」。\n《聯合》報導，習近平是在今天上午博鰲論壇開幕式前，先會見台灣企業家、香港、澳門、亞洲媒體高峰會以及世界經濟論壇代表等四批代表團。但習近平只有在會見台灣代表團時，不但與團員們一一握手，還發表談話。\n\n中央社\n《聯合》報導指出，中方同時還要求新華社、央視等官媒，只播報台灣這場會見，似乎對台灣團特別重視。中共國台辦主任劉結一，也一同參加會見。\n綜合中央社與《自由》引述現場人士轉述，習近平接見長蕭萬長率領的台灣企業家代表團時，雙方握手、拍照、寒暄，整個過程約7分鐘，並非先前外傳的半小時。由於現場未擺放椅子，眾人是站著說話。習近平共發表約3分鐘講話。\n習近平表示，今年是中國改革開放40周年，也是海南建省30周年，中國改革開放的路上，也有台胞、台企的功勞；他說，接下來兩岸的前景一定是很光明的。\n習近平也重申，「我們就是要堅持九二共識，反對台獨」，他說，這樣兩岸的路才會越走越寬廣。\n蕭萬長將在今天下午六點舉行記者會，說明此行目的，並回答記者提問。博鰲亞洲論壇2018年年會8日至11日在海南博鰲舉行。\n\n",
               "title": "博鰲論壇今上午開幕　「蕭習會」僅7分鐘",
               "topic": 1
          },
          {
               "excerpt": " \n\n  \n川普私人律師柯恩辦公室所在大樓（圖／美聯社）     \n（台灣英文新聞 / 黃紫緹 綜合外電報導）美國聯邦調查局（FBI）幹員9日對美國總統川普私人律師柯恩（Michael Cohen）辦公室進行突擊搜查，查扣的文件中，包含柯恩向自稱與川普有染的成人女星支付13萬美元的紀錄。\n川普聞訊震怒，痛斥FBI「闖入」他私人律師辦公室之舉非常「丟臉」（disgrace）。該搜查行動是由特別檢察官穆勒（Robert Mueller）下令執行，川普上月才抨擊穆勒調查俄國干預美大選一事，認為穆勒的調查是對「美國的攻擊」。外界揣測，川普可能會試圖拔除這名司法部特別檢察官。\n此一行動也勢必讓外界放大檢視川普與成人女星丹尼爾絲（Daniels）之關係，她聲稱2006年與川普有染。柯恩承認在2016年大選前幾天自行掏腰包支付丹尼爾絲，而川普上週向記者表示他對此毫無所悉。\n柯恩本人也駁斥川普團隊與該筆金額的關聯，表示川普並未償付該筆款項。\n\n",
               "title": "FBI搜查私人律師辦公室 川普勃然大怒",
               "topic": 0
          },
          {
               "excerpt": " \n\n  \n日本總務大臣野田聖子（圖片來源：翻攝自野田聖子臉書）     \n(台灣英文新聞/ 吳東文 綜合外電報導)日本法律規定，夫妻的姓必須相同，因此絕大部分女性結婚後，都會將原本姓氏改爲夫姓。但現在隨著女性在社會上愈來愈活躍，改名字造成職場和社交上的不便，也愈來愈明顯。\n日本《NHK》報導，預計在今（2018）年秋天，參選自民黨黨魁的總務大臣野田聖子，在昨（8）日向記者表示，由於自己就是女性，因此一定會比其他人，更在乎女性政策，並説明允許夫妻在結婚前，自由決定結婚後姓氏如何處理的「選擇性夫妻別姓」，是日本將來必定得引進的制度。\n日本自民黨大咖強調　必須容許夫妻姓氏不同\n相關新聞：\n日國會議員召開政治講座　強調日本女性須加強參與政治\n日本國會議員多有錢？平均資產800萬台幣\n\n",
               "title": "日本自民黨大咖強調　必須容許夫妻姓氏不同",
               "topic": 2
          },
          {
               "excerpt": " \n\n  \n日本首相安倍晉三（圖片來源：美聯社）     \n(台灣英文新聞/ 吳東文 綜合外電報導)繼森友問題後，日本上週又傳出防衛省，涉嫌隱藏自衛隊赴伊拉克執行任務時，書寫的日誌，引起在野黨一片撻伐。而日本首相安倍晉三今（9）日也承認，此事象徵日本文人無法確實掌握自衛隊，相當嚴重。\n《NHK》報導，安倍在今日參院預算委員會中，表示伊拉克日誌一事，不僅僅是自衛隊和防衛省的資訊透明化問題，更牽扯到日本「文人統制」（civilian control），能否真正落實的問題，並爲此致歉。所謂「文人統制」，是指規定文人控制軍人的原則，在我國又稱「軍隊國家化」。\n安倍表示，他已指示防衛大臣小野寺五典，徹查此事是單純管理不當，還是有意隱瞞公文，以及公開相關資訊，並嚴防類似情況再度發生，以恢復日本民衆對自衛隊的信賴。\n而小野寺也承認，如果文人的命令，無法在部隊内得到貫徹的話，人民就會懷疑「文人統制」是否仍在正常作用，因此保證會盡全力處理自衛隊公文問題。\n另外，根據《NHK》，日本最大在野黨，立憲民主黨國會對策委員長辻元清美分析，日本政府不顧違憲之虞，一而再，再而三地，硬要將自衛隊派至國外執行任務，才會造成自衛隊試圖隱藏公文，來避免輿論批評。他還要求傳喚前任防衛大臣稻田朋美等人，在國會進行説明。\n日自衛隊頻隱匿公文　「文人統制」恐有名無實\n相關新聞：\n日本公文管理問題再添一樁　自衛隊發現「已銷毀」日誌\n【森友】日國稅廳新人今日上工　負責人隻字未提佐川\n\n",
               "title": "日自衛隊頻隱匿公文　「文人統制」恐有名無實",
               "topic": 2
          },
          {
               "excerpt": " \n\n  \n南韓電視播報李明博遭起訴之新聞（圖片來源：美聯社）     \n(台灣英文新聞/ 吳東文 綜合外電報導)媒體報導，南韓檢方將前總統李明博，護送至法庭，讓他成爲繼全斗煥、盧泰愚和朴槿惠後，第4個因涉嫌貪污而站上南韓法庭的總統。\n南韓《東亞日報》報導，南韓檢方在今（9）日，以賄賂、國庫損失、逃稅、貪污等16個罪嫌，正式起訴李明博，讓他成爲南韓憲政史上第4位，因涉嫌貪污而受審判的前總統。\n報導回顧，全斗煥和盧泰愚兩位南韓前總統，因涉嫌内亂、以内亂為目的之殺人，以及賄賂等嫌疑，遭到檢方起訴，並在1997年4月，分別被最高法院判處無期徒刑和17年有期徒刑。\n另外，最近閙得沸沸揚揚的朴槿惠，則是在一審被宣判24年有期徒刑，以及180億韓元，折合台幣約5億元的罰金。\n【南韓快報】檢方依貪污等16罪嫌起訴李明博\n​相關新聞：\n控訴南韓檢方辦案不公　李明博拒絕配合調查\n南韓檢方申請逮捕令　李明博：政治報復\n\n",
               "title": "【南韓快報】檢方依貪污等16罪嫌起訴李明博",
               "topic": 1
          },
          {
               "excerpt": " \n\n  \n媒體質疑正在準備出口煤礦的南浦港（圖片來源：翻攝自Google Map）     \n(台灣英文新聞/ 吳東文 綜合外電報導)近日北韓對外關係顯著改善，造成金正恩期待國際社會，解除經濟制裁。媒體報導，北韓當局最近似乎開始準備，重新出口該國最重要的出口品：煤礦。\n南韓《東亞日報》引述《美國之聲》報導，根據衛星照片，北韓南浦港（남포항）貨櫃區，從去（2017）年11月，開始出現堆積煤礦的現象，至今已如山高。\n根據報導，北韓專家指出，南浦地區堆積的煤礦。甚至超越了尚可合法出口的2016年，並分析在習金會後，北韓期待國際制裁強度降低，而開始準備重新出口煤礦。\n幻想國際制裁結束？北韓開始準備出口煤礦\n\n",
               "title": "幻想國際制裁結束？北韓開始準備出口煤礦",
               "topic": 1
          },
          {
               "excerpt": " \n\n  \n傳出囚犯逃亡的松山監獄（日語：松山刑務所）入口（圖片來源：翻攝自松山監獄介紹網站）     \n(台灣英文新聞/ 吳東文 綜合外電報導)日本媒體報導，位於愛媛縣今治市，日本唯一一間「開放式監獄」，在昨（8）日晚間，竟傳出囚犯逃亡消息。雖然逃犯是因竊盜罪入獄，危險性應不高，但附近居民仍相當緊張，不敢讓孩童獨自上學。\n《NHK》報導，傳出囚犯逃亡的，是位於愛媛縣今治市的松山監獄大井造船作業場。逃犯名為平尾龍磨，今年27歲。報導説明，作業場外攝影機，在昨日晚間6點，拍攝到平尾奔跑逃亡的影像。之後，他偷了一台車作爲代步工具，橫跨瀨戶内海後，在對岸的廣島縣，棄車繼續逃亡。但之後他就下落不明。\n《NHK》引述獄方介紹，表示松山監獄大井造船作業場内，雖有管理人員24小時待命，但囚犯房間沒有上鎖，且窗戶也沒有鐵欄杆，是一間用來關「模範受刑人」的開放式監獄。\n\n松山監獄内理髮部（圖片來源：翻攝自松山監獄介紹網站）\n雖然日本父母沒有陪學童上下學的習慣，但在平尾棄車逃亡的廣島，由於家長擔心兒女安全，因此出現家長陪同學童上學的情況。\n另外，根據《NHK》，日本法務省表示，刑事設施最大的目的，在於管好受刑人，因此對於囚犯逃跑一事，感到相當遺憾，並強調會盡全力抓回平尾，以及防止類似狀況再度發生。\n日本「開放式監獄」爆囚犯逃亡　廣島人心惶惶\n\n",
               "title": "日本「開放式監獄」爆囚犯逃亡　廣島人心惶惶",
               "topic": 2
          },
          {
               "excerpt": " \n\n  \n巴西前總統魯拉（右二）前往警察單位報到（圖片來源：美聯社）     \n(台灣英文新聞/ 吳東文 綜合外電報導)外媒報導，被控洗錢和貪污的巴西左派前總統路易斯·伊納西奧·魯拉（Luiz Inacio Lula），雖然遭法院命令，在當地時間6日下午5點前，前往報到，但他以司法不公為由，拒絕命令，並留在工會大樓内繼續抗爭。不過，1天後，魯拉終於決定前往警察機關報到，開始他12年1個月的刑期。\n《美聯社》報導，尚有大批民衆聚集在工會大樓前，迫使警方以橡膠子彈及催淚瓦斯，試圖予以驅散。工人黨指出，有8人因此受傷，其中1人已送醫診治，並強調在魯拉被釋放前，決不離開。對此，根據巴西聯邦警察，魯拉尚未做出任何聲明。\n\n魯拉支持者和警方爆發衝突（圖片來源：美聯社）\n然而，魯拉在獄中的待遇，似乎不會太差。\n根據《美聯社》，魯拉的房間，原本是供受刑人律師過夜的宿舍，備有一張單人床、小桌子、以及有熱水的獨立衛浴設備。不過，在食物方面，魯拉和其他受刑人待遇相同。聯邦警察表示，他入獄服刑的第一餐（早餐），是麵包、奶油和咖啡。另外，他還可以觀看電視。\n3\n民衆在警察機構前抗議（圖片來源：美聯社）\n不過，根據《日本經濟新聞》，有民衆認爲魯拉過得太舒服，簡直是「特別待遇」，並要求法院給出合理解釋。\n巴西貪污前總統入獄服刑　牢房有獨立衛浴可看電視\n相關新聞：\n日媒時評：防止解放軍滲透　美軍應駐守臺灣\n\n",
               "title": "巴西貪污前總統入獄服刑　牢房有獨立衛浴可看電視",
               "topic": 2
          },
          {
               "excerpt": " \n\n  \n金正恩在本（4）月1日，在平壤接見南韓藝人（圖片來源：朝鮮中央通信。美聯社提供）     \n(台灣英文新聞/ 吳東文 綜合外電報導)日媒報導，6名北韓青少年，因聼南韓音樂，並跟隨跳舞，而遭法院宣判「反國家陰謀罪」，其中4人確定將被送往勞改1年。\n日本《朝日新聞》引述匿名人士消息，指出3月22日，在北韓中國邊界的兩江道三水郡，有6名北韓青少年，因涉嫌聼禁歌：南韓音樂，並隨之跳舞，甚至以USB將歌曲給予他人，而遭到法院公審，甚至連最高檢察廳的檢察官，都出席審判，顯現金正恩當局，對此事的重視。根據《朝日新聞》，其中4名青少年，確定將被送往勞改1年，而另外2人的處罰則不清楚。但報導推測，他們可能會被送到比勞改營恐怖的「教化所」。\n另外，報導指出，金正恩在本（4）月1日，邀請南韓藝人，前往平壤表演時，其實特別選拔了有國外經驗，且習慣洋樂的年輕黨員，充當聽衆。因此，北韓恐怕還是擔心，讓一般民衆接觸南韓文化及外界消息，可能會動搖金家王朝的正當性。\n北韓青少年偷聽南韓音樂　遭法院重判勞改1年\n​相關新聞：\n【南韓快報】北韓外長將與王毅會談\n金正恩加強外交活動　外長出訪中亞俄羅斯　\n\n",
               "title": "北韓青少年偷聽南韓音樂　遭法院重判勞改1年",
               "topic": 1
          },
          {
               "excerpt": " \n\n  \n日本國會大廈 日本國會大廈（圖片來源：CNA）     \n(台灣英文新聞/ 吳東文 綜合外電報導)日本森友問題最新發展。財務省稍早在參院預算委員會中，坦誠曾要求森友學園方面配合「串供」，引起一片譁然。\n日本《NHK》報導，財務省理財局長（相當於我國司長級）太田充，在參院預算委員會中，承認曾要求森友學園做出與事實不符之説明，並爲此致歉。\n根據《日本經濟新聞》，現場不少在野黨議員發出驚嘆的聲音，自民黨一位參議員甚至氣到用力拍桌，而正在質詢的議員則憤怒表示「怎麽可能！真的嗎？」\n【森友】日財務省承認　曾要求森友配合串供\n​相關新聞：\n日本公文管理問題再添一樁　自衛隊發現「已銷毀」日誌\n【森友】日國稅廳新人今日上工　負責人隻字未提佐川\n\n",
               "title": "【森友】日財務省承認　曾要求森友配合串供",
               "topic": 2
          },
          {
               "excerpt": " \n\n  \n圖片來源：美聯社     \n(台灣英文新聞/ 梁瑜倩 綜合外電報導) 雖然中美貿易戰愈演愈激烈，美國總統川普在推特推文稱：「不管發生什麼貿易爭端，習近平主席和我將永遠是朋友！」\n今年的的博鰲亞洲論壇(Boao Forum for Asia)，中美貿易戰將成為大家注中的議題之一。在中美貿易戰一觸即發之際，博鰲亞洲論壇秘書長周文重在昨(8)日的新聞發布會上，指摘貿易保護主義沒有出路。周文重也指出美國的經濟確實有問題，而最大的問題來自於美國過度消費及儲蓄率下降，但這單憑保護主義並不能解決。因此周文重認為川普目前所採取的保護主義政策到底能持續多久確實是很大的問號。\n\n中美兩國皆把關稅當成威脅對方主要籌碼，且在川普考慮加課中國關稅1000億美元後，中國也宣布進行反擊。據外媒《金融時報》(Financial Times)在8日社評指出，中美兩方若持續這場貿易戰，損失必定很大。\n據路透社報導指出，中國國家主席習近平將在明(10)日於博鰲亞洲論壇年會發表主題演講；中國外交部長王毅昨天表示，中國將按照既定的時間表和路線圖進一步打開大門。\n\n",
               "title": "川普：習近平和我將永遠是朋友",
               "topic": 1
          },
          {
               "excerpt": " \n\n  \n圖／美聯社     \n（台灣英文新聞 / 黃紫緹 綜合外電報導）白宮官員週日（8日）表示，北韓已直接與美國聯繫，願就去核化一事與美國總統川普會談。\n此前關於川金會的可能性，都是由南韓等第三方國家負責傳話，這是北韓首度證實，讓這世紀高峰會的可能性大大增高。美方過去一再強調，若北韓尚未準備好放棄核計畫，兩國就無協商的必要。         \n此一消息是來自不具名的白宮官員，但其不願透露美國與北韓直接溝通的地點與方式。前美國國務卿提勒森（Rex Tillerson）曾指，雙方至少有二到三個聯繫管道。\n先前白宮方面表示盼川金會能於5月底前舉行，但美方並未就會談時間及地點做出任何確認。\n\n",
               "title": "北韓首向美證實 願於川金會談去核化",
               "topic": 1
          },
          {
               "excerpt": " \n\n  \n美聯社。     \n一輛貨車7日在德國西部明斯特市中心衝入一家熱鬧餐廳的露台，造成至少2人死亡和20人受傷，其中6名傷者傷勢嚴重。貨車駕駛隨後舉槍自盡，當局排除與激進伊斯蘭主義有關連。\n\r\n法新社報導，現場畫面顯示，風景秀麗的明斯特（Muenster）市中心人行道上，散落著翻倒的餐桌和椅子。\n\r\n邦內政廳長魯爾（Herbert Reul）表示，行凶男子據信是德國公民，並非外傳是一名難民或諸如此類人士。魯爾也強調，調查工作仍持續進行。\n\r\n隸屬德國總理梅克爾（Angela Merkel）基督教民主黨（CDU）的魯爾又說，「目前無跡象顯示，本案與任何伊斯蘭主義有所關連。」\n\r\n警方表示，至少有20人受傷，其中6人傷勢嚴重。攻擊者其後被發現在貨車內舉槍自盡身亡。\n\r\n媒體報導稱，行凶的駕駛是閻斯（Jens R.），曾罹患精神疾病。德國第二電視台（ZDF）報導稱，那名男子最近曾自殺未遂，NTV電視台報導說，他曾揚言要讓自己的死亡，儘可能引發最大關注。\n\r\n這座人口30萬大學城的警方，尚未證實這類報導。\n\r\n德國總理梅克爾表示，她對這起事件「深感震驚」，將會竭盡一切查明事件真相以及協助受害人。俄羅斯總統蒲亭（Vladimir Putin）和法國總統馬克宏（Emmanuel Macron）已分別表達慰問。\n\r\n路透社報導，警方和邦官員表示，一名德國男子今天駕駛一輛貨車在德國西部明斯特舊城區中心，衝撞坐在一家餐廳外頭的一群人，造成至少2人喪生，行凶男子其後舉槍自盡。\n\r\n那輛貨車衝入坐在Grosser Kiepenkerl餐廳外頭餐桌的人群，此餐廳在這座秀麗大學城頗獲觀光客青睞。\n\r\n北萊因-西發利亞邦（North Rhine-Westphalia）內政廳長魯爾告訴德國電視台，嫌犯是德國公民，無跡象顯示，他有伊斯蘭主義背景。\n\r\n警方發言人羅德（Andreas Bode）稍早前表示，「於下午3時27分（格林威治時間13時27分），一部車輛闖入餐廳區外頭， 有3人喪生，20人受傷，其中6人受重傷。凶嫌在車輛內自殺身亡。」\n\r\n魯爾表示，3名死者包括凶嫌在內。\n\r\n法蘭克福廣訊報（Frankfurter Allgemeine Zeitung）網路版報導稱，凶嫌是48歲的閻斯（Jens R.），住在距離犯案現場約2公里外。\n\r\nZDF電視台報導稱，警方正在搜查他的公寓，他曾與極右派極端分子有所接觸，但無證據顯示，他本身也是極右派極端分子。\n\r\n南德日報（Sueddeutsche Zeitung）表示，那名男子罹患精神疾病。\n\r\n警方發言人羅德說，調查人員正在調查是否有其他嫌犯逃離現場的可能性，但目前尚無證據支持這種情況。畫報（Bild）報導，繼目擊者指稱見到2人從貨車跳出後，警方正在搜索另兩名可能嫌犯。凶嫌閻斯並無前科。\n\r\n一名警方發言人表示：「危險已解除。」\n\n",
               "title": "德國貨車衝撞人群至少3死20傷 駕駛舉槍自盡",
               "topic": 3
          },
          {
               "excerpt": " \n\n  \n美聯社。     \n（台灣英文新聞／朱明珠　綜合外電報導）敘利亞反抗軍占領的東古塔地區最大城鎮度瑪鎮（Douma）傳遭毒氣攻擊，據傳是政府軍使用的化學武器，但消息遭到政府否認。\n敘利亞民間救援組織「白盔」（White Helmets）表示，至少有70位平民死於這場毒氣攻擊，該組織於推特上傳一張張多具遺體陳屍在地下室的照片，推估死亡人數恐不斷上升。\n美國國務院表示，美國正在監控該攻擊事件的所有通報，若該事件確實與致命的化學武器有關，身為敘國盟軍的俄羅斯應負起責任。美國國務院還提到，敘利亞政府過去就曾對國民使用化學武器，這是不可否認的事實。\n但敘利亞政府軍則表示，這些化學武器的攻擊消息純屬不實謠言。\n\n",
               "title": "敘利亞平民遭毒氣攻擊 至少70死",
               "topic": 0
          },
          {
               "excerpt": " \n\n  \n (來源 中央社)    \n博鰲亞洲論壇2018年年會今天登場，中國大陸方面今天預先要台灣媒體協調「蕭習會」採訪人員，等同預告「蕭習會」閉門會談成定局。不過，「蕭習會」具體時間目前仍未確定。\n\r\n博鰲亞洲論壇2018年年會8日至11日在海南博鰲登場，中國大陸國家主席習近平將出席。先前外界都在推測，率台灣企業家代表團前往參會的前副總統、兩岸共同市場基金會榮譽董事長蕭萬長此行是否與習近平會面以及「蕭習會」的形式。\n\r\n中國大陸國務院台灣事務辦公室今天要求赴博鰲論壇的台灣媒體事先協調「蕭習會」採訪人員，意味習近平將在論壇期間另外安排時間與蕭萬長舉行閉門會談。\n\r\n至於「蕭習會」實際登場日期，大陸方面並未說明。兩岸共同市場基金會執行長陳德昇向中央社表示，「蕭習會」目前還沒確定時間。\n\n",
               "title": "蕭習會定了 蕭萬長與習近平將閉門會談",
               "topic": 1
          },
          {
               "excerpt": " \n\n  \n（圖片來源：geralt／Pixabay圖片後製）     \n港媒報導，中國北京大學第三醫院人類精子庫近日刊登網路廣告，招募男士捐精。第一項資格列明，捐精者須「熱愛社會主義祖國，擁護共產黨的領導，忠誠黨的事業」等。\n有網友調侃，「連基因都要『精』忠報國」。\n​香港星島日報今天報導，廣告網頁昨天已被刪改，「愛國愛黨」門檻變成「有愛心、有公益心」。\n據報導，原廣告內容是，按照公開平等、自願的原則，選拔有意捐精者。合資格男性可在5月23日前報名，全部捐精流程完成後，最高可獲補貼人民幣5500元（約新台幣2萬5888元）。\n不過，原廣告最令人詫異的是第一項條件：「政治具有良好的思想素質，熱愛社會主義祖國，擁護共產黨的領導，忠誠黨的事業，作風正派，品行端正，遵紀守法，無任何政治問題。」\n其他條件還包括，年齡20至45周歲的中國公民，無B型肝炎、色弱等遺傳病、傳染病，無明顯脫髮、超重問題，至少一年在北京居住。\n\n",
               "title": "中國醫院徵求捐精　首要條件愛國愛黨",
               "topic": 0
          },
          {
               "excerpt": " \n\n  \n圖為美中兩國領袖川普(左)與習近平(右)。美聯社     \n美國與中國之間貿易對立持續擴大，美國總統川普揚言關稅再加碼，而中國呼籲歐盟聯手抗美，使得貿易戰一觸即發，全球股市聞訊重挫。\n法新社報導，川普對於當下態勢依舊故我，主張只要撐過紛爭的陣痛期，最終會得到回報。而中國方面認為，美方如果不撤回「極度錯誤」的威脅舉動，結果就是「拿石頭砸自己腳」。\n美國財政部長梅努欽（Steven Mnuchin）承認有貿易戰的風險，但也表示，這麼做是為了捍衛美國利益，而且政府仍然願意談判。\n但白宮首席經濟顧問柯德洛（Larry Kudlow）改口警告，關稅威脅不是一種談判策略。\n貿易緊張升溫，全球股市紛紛挫跌回應。華爾街股市今天隨著歐亞股市走跌，收盤重挫逾2%。\n川普昨天晚間再度槓上中國，指示貿易官員研擬對中國進口的1000億產品課徵關稅。他稱北京最近的反應動作「不公平」，「中國非但沒有改正錯誤，還選擇傷害我們農民與製造商」。\n對此中國官方媒體表示，中國政府矢言「毫不遲疑，立刻反擊」。中國商務部發言人高峰說：「這是一場單邊主義與多邊主義、保護主義與自由貿易之間的戰爭。」他警告任何威脅多邊貿易的作為，將會嚴重傷害全球經濟復甦。\n中國駐歐盟使團團長張明表示，呼籲歐盟採取「明確立場」對抗美國保護主義，要求布魯塞爾與北京聯手「共同維護以規範為基礎的多邊貿易秩序。」\n\n",
               "title": "川普揚言加碼關稅 中國籲歐盟聯手抗美",
               "topic": 0
          },
          {
               "excerpt": " \n\n  \n圖為孟加拉境內的洛興亞難民 (美聯社攝於2018年1月)     \n（台灣英文新聞／宇妍 綜合外電報導）菲律賓總統杜特蒂昨(5)日表示，緬甸正在發生「種族滅絕」。儘管認為歐洲也該幫忙，他表達願意收容逃出緬甸的洛興雅穆斯林難民。\n\r\n路透報導，杜特蒂（Rodrigo Duterte）5日在總統府馬拉坎南宮，對農民和農政官員演講時，作以上表示。杜特蒂說：「我真的很同情那裡的人，我很願意收容難民。洛興雅人，沒錯。我願意幫忙，但歐洲也該分擔一些責任。」\n\r\n他也感嘆國際社會沒有能力解決緬甸問題。杜特蒂說：「他們竟然無法解決洛興雅問題。恕我直言，那是種族滅絕啊。」\n緬甸駁斥關於種族滅絕的指控，緬甸政府發言人佐泰（Zaw Htay）稱杜特蒂的說法，並非真實的情況。​\n​菲律賓總統杜特蒂 (美聯社資料照片)​\n\n",
               "title": "菲律賓總統杜特蒂：緬甸「種族滅絕」　願收容洛興雅難民",
               "topic": 0
          },
          {
               "excerpt": " \n\n  \n (來源 中央社)    \n（中央社台北6日電）今年是汶川大地震10週年，5日清明節有不少民眾捧著鮮花和紙錢到當年受災最重的四川省汶川縣和北川老縣城祭奠罹難者。\n2008年5月12日，四川發生芮氏規模8強震，震央在四川省阿壩藏族羌族自治州汶川縣映秀鎮附近。按官方統計，這場地震造成死亡人數達6萬8712人、失蹤人數1萬7921人。\n綜合南方網、廣州日報及中新社報導，5日清明掃墓，有許多當地民眾和遊客來到映秀鎮和位於綿陽市的北川老縣城地震遺址祭奠逝者。\n映秀鎮當年曾淪為一片廢墟。鎮上的公墓如今集中安葬了數千名遇難者，他們的名字和出生日期被整齊刻在綿延幾百公尺的石碑上，大多數名字前放著雛菊。\n汶川大地震中，有許多校舍倒塌、學生罹難，牽扯出「豆腐渣工程」疑雲。在映秀鎮漩口中學地震遺址，10年前的慘烈一直被定格；倒塌的教學樓斜插在地面上，建築物中的鋼筋扭曲成結。許多民眾在遺址前默哀。（編輯：張淑伶/楊昇儒）1070406\n\n",
               "title": "汶川地震10週年 民眾清明祭奠罹難者",
               "topic": 0
          },
          {
               "excerpt": " \n\n  \n南韓電視直播朴槿惠一審宣判（圖／美聯社）     \n（台灣英文新聞 / 黃紫緹 綜合外電報導）南韓前總統朴槿惠涉貪案，今（6日）罕見透過電視直播作出一審判決，朴槿惠被判處24年有期徒刑，併科罰金180億韓元（約新台幣5.4億元）。\n美聯社報導，朴槿惠被控收賄、濫用職權、脅迫等16項罪名成立。她否認有罪，稱病未出庭聆判。\n朴槿惠涉嫌與密友崔順實共謀，向南韓三星、樂天等18家企業索賄高達774億韓元，圖利崔順實一家，並為其旗下基金會提供資金。兩人也涉嫌向三星收賄共70億韓元，以換取政府支持三星集團領導階層之轉移。\n其他對朴槿惠之指控還包括：與幕僚共同擬了一份文藝黑名單，打壓批判政府之異議人士，使之無法取得政府補助；以及將青瓦台機敏文件洩漏予崔順實。\n檢方先前求處30年刑期。\n此一涉入政商財閥之醜聞爆發後，在南韓引發軒然大波，大批民眾上街示威，朴槿惠因而於2017年3月遭彈劾去職。\n\n大批支持者在場外聲援朴槿惠（圖／美聯社）\n\n",
               "title": "南韓前總統朴槿惠 一審獲判24年刑期",
               "topic": 1
          },
          {
               "excerpt": " \n\n  \n南極科學家開心收割首批綠色蔬菜（圖／美聯社）     \n（台灣英文新聞 / 黃紫緹 綜合外電報導）在地球以外的星球耕種作物，不再是夢想了。美聯社報導，科學家已成功在南極種出蔬菜，未來太空人可望藉此技術在其他星球種植新鮮蔬果。\n德國諾伊邁爾三號站（Neumayer Station III）科學家表示，儘管室外是零下20度的苦寒極地，他們卻成功在沒有土壤、日光，且不施用殺蟲劑的情況下，在高科技溫室內種出了蔬菜。首批作物包括3.6公斤的生菜、18根小黃瓜，以及70根胡蘿蔔。\n負責該計畫的德國航太中心（German Aerospace Center DLR）週四（5日）表示，科學家盼於5月前每週皆能收割4.5公斤的蔬果。\n此前美國航太總署（NASA）雖已在國際太空站種出綠色植物，但德國這項南極計畫若成功，將能增加在火星及月球上可耕作的蔬菜種類。\n\n",
               "title": "南極成功種出蔬菜 太空農作露曙光",
               "topic": 3
          },
          {
               "excerpt": " \n\n  \n翻攝YouTube チャンネルを作成２     \n（台灣英文新聞／宇妍 綜合外電報導）在台灣，熱血女護理師見義勇為的救人事件，經常受到讚揚。但在日本相撲場上卻是禁忌。\n綜合美聯社與日本媒體報導，昨(4日)日本「大相撲」春季巡迴賽在京都府舞鶴市開幕，舞鶴市長多多見良三，在「土俵」(圓形相撲擂台)上致詞時突然昏倒，有多名女性立即衝上「土俵」為市長做心肺復甦術，不料會場卻多次廣播「女性請下土俵」。\n舞鶴市長送醫之後情況穩定，但會場的廣播卻引起爭議。日本職業相撲比賽「大相撲」向來有「女性禁入土俵」的傳統。\n主辦單位宣稱，土俵中原有兩位女性正在對市長做CPR，後來救護車的急救員上土俵接手後，場內才響起「女性請下土俵」的廣播。\n不過市長昏倒的影片在網上瘋傳後，相撲協會受到嚴厲抨擊，許多網友質疑: 「在人命關天的情形下，難道還要拘泥傳統，不去救人嗎？」\n相撲協會事後也公開致歉表示，當時狀況緊急，廣播內容確實不適當，並對當時緊急採取急救措施的女性，表達最深的謝意。\n\n",
               "title": "日本舞鶴市長相撲場昏倒　女性上前CPR竟遭廣播「請下去」",
               "topic": 2
          },
          {
               "excerpt": " \n\n  \n菲律賓政府3日晚間將78名台籍嫌犯交給中國公安，乘\n天津航空公司包機4日清晨飛往天津。圖為150名中國公安準備作業。中央社     \n（台灣英文新聞／宇妍 綜合報導）我外交部今(4）日發布新聞稿，針對菲律賓政府於今日清晨，將78名涉電信詐騙案國人，強行遣送中國，表示嚴正關切。\n外交部表示已多次敦促菲方審慎處理，應依「國籍管轄原則」及當事人意願，將涉案國人遣返台灣接受司法調查。但菲方迫於中國壓力，仍將涉案國人遣送中國。外交部已責成駐菲律賓代表處，表達嚴正抗議。\n外交部在此期間與法務部、行政院陸委會及內政部警政署刑事警察局，保持密切聯繫，協商本案各相關事宜。並即指示駐菲律賓代表處，向菲律賓政府表達我政府嚴正關切及抗議，以及持續關注本案後續發展。\n此外，外交部再度誠摯呼籲國人，切勿心存僥倖，赴海外從事包括電信詐騙在内的不法行爲，以免觸犯當地國法律而繫獄海外。不僅斷送個人前途，也損害國家形象。我政府各相關部門將持續通力合作，與相關國家共同加強打擊跨國犯罪。\n\n\n",
               "title": "外交部嚴正抗議菲律賓政府　將台灣電信詐騙嫌犯遣送中國",
               "topic": 0
          }
     ],
     "topic_dict": {
          "topic0": "中國 政府 攻擊 敘利亞 包括",
          "topic0_count": 24,
          "topic1": "北韓 南韓 報導 金正恩 台灣",
          "topic1_count": 37,
          "topic2": "日本 新聞 報導 記者 綜合",
          "topic2_count": 31,
          "topic3": "警方 報導 一名 死亡 男子",
          "topic3_count": 34
     }
}