{
     "all_content": [
          {
               "excerpt": "《野蠻公主玩婚記》是由李昇基和沈恩敬主演的古裝愛情喜劇，節奏輕鬆且結合CNBLUE、SHINee等華麗偶像卡司。全片以「生辰八字」為主題，裡頭像是因公主皇上的八字相符而派公主與皇上形影不離來治病，或者幫公主招駙馬的最後一關是由占卜師來選與公主最「合婚」的勝出，都能看出當時片中角色都對此深信不疑，實在是非常有趣的設定。",
               "title": "#微雷 《野蠻公主玩婚記》韓劇套路的古裝尋愛之旅",
               "topic": 2
          },
          {
               "excerpt": "看完預告片覺得場景跟服裝的復古感都好美喔ＸＤＤＤＤ，口袋名單又要＋1了～～～～！！！！，以下是查到的劇情簡介：這部由《羅馬浴場》票房名導最新打造，綾瀨遙與坂口健太郎領銜主演，強勢榮登日本票房冠軍的《今夜，在浪漫劇場與妳相遇》，即將在5月11日於全台盛大上映。",
               "title": "【今夜，在浪漫劇場與妳相遇】 5 月 11 日在台上映",
               "topic": 2
          },
          {
               "excerpt": "哈囉，我想詢問有關 惡靈古堡 最終章 女主角 艾莉絲 發現了一台摩托車 後來跟保護傘公司人員 打鬥的 那個音樂 不知道有人查到嗎？我覺得很震撼",
               "title": "惡靈古堡 最終章 配樂問題",
               "topic": 1
          },
          {
               "excerpt": "嗨大家好我是Rain~，我在美食版有寫一些食記希望分享給大家，那今天無聊看看低卡，發現也有電影版，因為我非常愛看電影，任何時段我想看就可以一個人去看也沒關係，但除了恐怖鬼片驚悚血腥以外我幾乎都看，啊....還有亞洲片也不怎麼看",
               "title": "#美奇萊#Rain#圍雞總動員",
               "topic": 0
          },
          {
               "excerpt": "那位大大可以推薦一下有那些雙面人角色的電影，就是那種表面對你很好，其實背後在陷害你的那種角色。#限男性角色，不一定要是主角，有配角類似也可以，喜劇也可以~盡量國片",
               "title": "雙面人角色的電影",
               "topic": 1
          },
          {
               "excerpt": "請問有人知道圖片這個電影名稱是什麼嗎？",
               "title": "求電影名稱",
               "topic": 1
          },
          {
               "excerpt": "你們覺得哪部最好看，到目前為止 ？？",
               "title": "漫威電影",
               "topic": 0
          },
          {
               "excerpt": "4/18抽中   愛奇藝VIP專屬首映會，「復仇者聯盟：無限之戰」我抽到的是這禮拜六  4/28台中場，但因為家裡有重大事故沒辦法參加，活動方他們也沒有提供遞補其他場次的機制，我想徵求4/29高雄場 交換",
               "title": "［交換］復仇者聯盟首映會 台中場",
               "topic": 1
          },
          {
               "excerpt": "不曉得大家看過一級玩家了嗎？那天在電影院裡真的是看到超開心，尤其是看到每個超熟悉的角色畫面時，覺得天啊！這些根本是童年回憶啊！！！，尤其是在後面出現鋼彈時，全場只聽見男生的驚呼聲！，但我自己個人最愛的遊戲應該是最後一關的經典遊戲《冒險Adventure》",
               "title": "#防雷《一級玩家》裡的遊戲真的太經典！",
               "topic": 1
          },
          {
               "excerpt": "今年寒假的時候，我有拿幾部，我個人覺得不錯看的電影來做介紹，可是之後因為認證出了問題，導致我兩個月不能發文，現在重新認證好了 我又回來了哈哈，在今年寒假我介紹了四部電影，第一部 2018/02/12《墊底辣妹》",
               "title": "#圖#電影介紹",
               "topic": 3
          },
          {
               "excerpt": "3️⃣5️⃣極地詭變，怪物很多哈哈我覺得還不錯啦，3️⃣6️⃣錄到鬼，這部西班牙恐怖片還不錯 妝夠噁，3️⃣7️⃣奪魂鋸其中幾部，血腥片怎麼能少奪魂鋸呢！？3️⃣8️⃣辦公室大狂殺，題材不錯啦 若給韓國拍的話 人性部分感覺會更讚",
               "title": "我看過的恐怖片清單 part 2  #恐怖圖片慎入",
               "topic": 0
          },
          {
               "excerpt": "不知道有沒有跑錯版，因為我有習慣收藏真的很喜歡的電影DVD，這次也打算買大娛樂家的DVD，卻發現只出藍光這是為什麼啊，（家裡沒有可以放藍光的⋯⋯），-，2018年到現在我還沒看過有電影超越大娛樂家帶給我的震撼（雖然2017就上映了）",
               "title": "#大娛樂家 為什麼只出藍光？",
               "topic": 1
          },
          {
               "excerpt": "有甚麼電影裡面角色是草食男形象的行為也是？（老師要我找電影有草食男類型的角色影片，並把它演出來，限國片！！！！）",
               "title": "草食男形象跟行為的電影",
               "topic": 1
          },
          {
               "excerpt": "我第一次發文，看不太懂發文規則請見諒，我印象中有部電影的內容是：場景是在一間精神病院，裡面有個精神病患一直以來表現都很好，也有在護士的視線內將藥吃完，所以過了一段時間後，他被判斷精神病痊癒能出院了。而在清潔人員打掃他的房間時，發現房門背後有一幅恐怖的畫，是他用假裝吞下肚的藥黏出來的....",
               "title": "#電影  求片名",
               "topic": 0
          },
          {
               "excerpt": "請問有人能跟我說鬼病院的彩蛋是什麼嗎，我看完出去後 才看到評論有人說有彩蛋，沒看到彩蛋 好好奇",
               "title": "鬼病院 彩蛋",
               "topic": 1
          },
          {
               "excerpt": "在幾乎看完所有Christopher Nolan的作品（除了Insomnia）後，不難發現他的電影常穿插感人的情節，或在主線故事背後安插一些小故事，當然還有那些煽動觀眾情緒的台詞，都為電影增色許多，這些是優秀劇本的功勞，也是導演的才氣展現。今天不聊電影，純粹分享我認為諾導在電影裡把故事說得有魅力的部份，品嚐Christopher Nolan的浪漫。",
               "title": "#討論 #導演 Christopher Nolan的浪漫",
               "topic": 1
          },
          {
               "excerpt": "Love， Rosie （真愛繞圈圈），由Sam Claflin 以及Lily Collins，主演，改編自Cecelia Ahern（也是<PS， 我愛你>的作者）的作品<Where Rainbows End>，講述一對青梅竹馬錯過彼此，繞了好幾圈最終在一起的故事",
               "title": "#心得 Love,Rosie 真愛繞圈圈",
               "topic": 3
          },
          {
               "excerpt": "很久沒有看鬼片了，剛好結束醫院的工作後，就來去影城看了近日才在台灣上映的鬼病院-靈異直播。影片剛開始，其實不太習慣電影的直播拍攝畫面，想到本片本來就主打直播，加上影片晃動的效果，就覺得比較寫實而更能夠進入情況了。",
               "title": "곤지암정신병원 昆池岩精神病院",
               "topic": 1
          },
          {
               "excerpt": "因為同學喜歡柯佳嬿，衝著金馬奇幻影展一開始搶票就去搶了！！，沒想到之前對他覺得還好，印象只在看過艋舺，冷冷的冰山美人，在這部片真的很突破耶！！！可愛到整個融化XD 從來沒想過他也有這樣的一面！？（可能是我也有漏看 如果他在別部片也有這麼可愛的拜託推薦！！！！）",
               "title": "#好無雷 #市長夫人的秘密 #金馬閉幕電影 #讓人驚喜的柯佳嬿和鍾瑤",
               "topic": 0
          },
          {
               "excerpt": "我之前發了一篇 求很恐怖的，於是想說不然順便來列一下我自己看過的好了，️文有點長喔 因為超多部️，種類很多 我懶得分類原諒我，主要都是歐美少數韓國片，有恐怖 靈異 虐殺 血腥等等 請斟酌，我也會附上一點點我的感想但不會打太長哈哈不然文會超長",
               "title": "Part 1 那些年我看過的恐怖片 #恐怖圖片慎入",
               "topic": 0
          },
          {
               "excerpt": "屍樂園 （Zombieland），上映日期： 2009-10-02 （美國），片　　長：1時27分，級別：輔導級15+，國別：美國，劇情簡介：在不久的未來，世界被殭屍佔據，幾個少數存活下來的人：柔弱的哥倫布（傑西艾森柏格飾）、狠角色塔拉哈西（伍迪哈里遜飾）、Wichita （艾瑪史東） 和怪怪少女（艾碧貝絲琳），因緣際會湊在一起，他們必須決定，要彼此互相依靠殺出一條血路，還是成為殭屍的一員？",
               "title": "#心得 屍樂園 (Zombieland)｜何不享受一點小樂趣",
               "topic": 3
          },
          {
               "excerpt": "我每次只要聽到這個音樂一定起雞皮疙瘩，甚至還有點感動，那時候死守手機前面，等復仇3第二預告，出來的瞬間我也馬上看完，看完也很感動，QQ，4/25 趕快進戲院挺復仇者",
               "title": "#分享 復仇者聯盟的音樂 有人跟我一樣嗎",
               "topic": 1
          },
          {
               "excerpt": "我周遭朋友們知道我很愛看電影，常常都會問我推薦電影之類的，最常被問的是我最推的恐怖片電影是哪部，今天就推薦給大家我很愛的一部恐怖片，「1408」，「1408」這部電影是改編自恐怖大師史蒂芬金的短篇同名恐怖小說。",
               "title": "#心得 1408",
               "topic": 0
          },
          {
               "excerpt": "這部其實很簡單 沒甚麼劇情脈絡，就是鐵齒去探險然後出事的經典鬼故事，But 這部是偽紀錄片的型式 所以電影看起來都像gopro和監視器的畫面 我自己看了頭有點暈 而且這種手法是我最怕的（我不敢看監視器",
               "title": "有雷#鬼病院",
               "topic": 1
          },
          {
               "excerpt": "-，相較一些男同志電影來說，我覺得這部算是異性戀看了也不太會反感的電影，畢竟從題材和劇情來看，《親愛的初戀》都算是會討人喜歡的青春家庭YA片，更何況又有喬許杜漢默和珍妮佛嘉納的加持，能不看嗎？-，每部同志電影幾乎都會有想傳達的主旨，而我很喜歡《親愛的初戀》裡男主角賽門曾提出的一個問題：「為什麼只有同性戀需要出櫃？異性戀不用？」",
               "title": "《親愛的初戀》",
               "topic": 3
          },
          {
               "excerpt": "《圍雞總動員》是部美國青春喜劇電影，劇情主要講述三位高中女孩因對性的嚮往，打算在畢業舞會與男伴初嘗禁果，家長發現她們破處合約後，便聯合起來阻止女兒們的計畫。而且片名參考1995年《危機總動員》，把「危機」改為帶點性暗示的諧音「圍雞」，加上三位父母為女兒「總動員」，使台灣片名在上映前得到製片塞斯羅根頒發的「金雞獎」肯定，算是為往年大量使用「神鬼」、「終極」或「絕命」的台灣翻譯爭了一大口氣。",
               "title": "#有雷 《圍雞總動員》低級梗包裝的親子課題",
               "topic": 0
          },
          {
               "excerpt": "我只記得很小的時候看過一部不知道是香港還是台灣的恐怖片，故事內容是一對夫妻然後男的掛了 女的一直努力保護男的魂魄不讓陰差勾魂勾走，有人知道嗎",
               "title": "求片名 老片 非常老的那種",
               "topic": 0
          },
          {
               "excerpt": "「真正的綠洲不再僅是彩蛋的藏身處，而是人與人之間所牽連起內心的真實感觸。」一級玩家Ready Player One（2018），劇情講述在未來2045年，人們沈迷於新科技VR下的一款熱門遊戲「綠洲OASIS」，藉由電玩世界的刺激感與社群，來逃離對現實生活的無力。遊戲創辦人Halliday在逝去前留下暗藏綠洲的秘密，只要誰先找到遊戲中的三把鑰匙，誰就能得到最後的彩蛋，並獲得無數的獎金與綠洲的所有權，而電影也以此為背景，揭開華麗的冒險序幕。",
               "title": "#電影 #觀後感 #一級玩家 -真正的綠洲不再僅是彩蛋的藏身處，而是人與人之間所牽連起內心的真實感觸",
               "topic": 1
          },
          {
               "excerpt": "我本身就是在精神科實習，於是就來看以精神病院為題材的電影，為了增加恐怖的港覺，於是我挑了午夜場來看，/，以前都覺得韓國在人性黑暗面的部分，拍出來的效果引人省思，沒想到鬼病院也是很黑暗呢，總之這是我人生看過最恐怖的鬼片",
               "title": "鬼病院觀後感((無雷",
               "topic": 0
          },
          {
               "excerpt": "其實是我剛剛看了很多網友都說毛的一部，叫做 詛咒 一部2004年的日本恐怖片，看完覺得還好..，我是蠻常看恐怖片的人，真的很想看可以嚇尿的那種QQQ，所以求各位推薦真的很可怕的鬼片，如果有人要的話，我也可以推薦我看過覺得不錯的鬼片啦哈哈哈（我標準蠻高的",
               "title": "覺得世界上已經沒有恐怖片可以嚇倒我了",
               "topic": 0
          },
          {
               "excerpt": "我記得大概在4.5年前看過一部電影，最近一直看到南北韓噁新聞讓我想到那部，但是因為時間過太久實在想不起來片名是什麼，有人能幫我解惑嗎？我真的很想看，拜託大家了，它的內容我只記得最一開始，好像是南韓的士兵不知道發生什麼事情，地點在一個小島上然後他撿到煙頭發現自己正身處在北韓。",
               "title": "#請益 南北韓 電影",
               "topic": 0
          },
          {
               "excerpt": "【影片名稱】 傳聲者，【影片類型】 劇情短片，【主要題材】 網路霸凌，【案主】教育部，【拍攝地點】 國立臺北大學 三峽校區，【拍攝時間】 兩日， 預計5/10（四）-5/15（二），配合檔期擇兩日，【劇情大綱】",
               "title": "演員徵選",
               "topic": 2
          },
          {
               "excerpt": "本人是屬於看電影要完全看完的那種，（電影院員工一定很恨我XD），今天在義大看一級玩家，有位觀眾和我一樣看到最後Wwwwww（其實還差一點點），覺得感動，不然每次我都像神經病",
               "title": "從沒這麼感動",
               "topic": 1
          },
          {
               "excerpt": "想請各位卡友們幫幫忙，詳細的內容我已經幾乎忘記了，我唯一記得很清楚的一幕是正邪兩方在打鬥時，是以五毒相剋來打，例如（只是例如）蛇剋蠍子 蜈蚣剋蛇 蜘蛛剋蜈蚣…等等，記得是應該是港片 然後是古裝 會武功",
               "title": "#電影#問#老片",
               "topic": 0
          },
          {
               "excerpt": "本作導演為凱.卡農，之前曾經擔任過歌喉讚3部的編劇，而該片為她的處女作。作為女生的她，拍了一部女性視角的性喜劇電影，告訴觀眾如果美國派的故事發生在女生身上，會是什麼樣子。劇情大致描述三個保護過度的父母知道女兒決定在畢業舞會破處後，",
               "title": "(雷)圍雞總動員影評:拍給家長看的情色喜劇電影",
               "topic": 0
          },
          {
               "excerpt": "本片已裁過約1/3，前陣子看了一部之前電影院就想看迫於朋友不妥協作罷的電影-敦克爾大行動，背景是二戰初期的一項大規模撤退行動，引發了我心中的共鳴，就自己的環境來說，除了感嘆這個年代初步社會的年輕人缺乏熱情活力和認真負責的基本能力外，有一次放假倒垃圾遇上社區的一個叔叔是我國中時期的校長，他對我說：國家需要你保護啊怎麼”又”放假了。我是笑著回話，但心裡有些難過，沒休假的時候我的每一天是多麼充實甚至有時候休假時間也會回去處理事情，但看不到的人或是看到了我們其他比較不會自我要求的夥伴們而造就了「現在當兵很輕鬆」的觀念深植民心....",
               "title": "敦克爾大行動之於我",
               "topic": 3
          },
          {
               "excerpt": "小的我之前在國中的時候有看到......來源其實很謎的微電影了（之所以說微電影是因為它不是真正的電影...然後我也非專業的，所以要是這片不是微電影別罵我QAQ），來源很謎則是因為不知道是要網頁找還是有ＣＤ",
               "title": "[詢問]內有劇情求片名(已解決)",
               "topic": 0
          },
          {
               "excerpt": "前幾天終於去看了一級玩家，面對於今年的強片之一至少沒讓我到太失望，但真的讓我有好好想到幾個彩蛋跟思考。/*以下正文，首先我認為這部片核心是參考回到未來居多的。首先剛開始看到男主角開的車，我就已經超興奮了，畢竟我從小就超愛回到未來的電影，且其實男主角部分的穿著，也是回到未來男主角的穿著。",
               "title": "#心得 有小雷、彩蛋 一級玩家",
               "topic": 1
          },
          {
               "excerpt": "看過喜歡的類型：只想告訴你、我的初戀情人 、現在只想見你、穿越時空的少女、花水木、與你的第100次愛戀、明天我要和昨天的你約會、一週的朋友，純愛外，音樂好聽、以男生的視角敘事為佳！XD不曉得還有哪些推薦的呢？謝謝各位大神了",
               "title": "#請益 有推薦的日本純愛電影嗎？",
               "topic": 2
          },
          {
               "excerpt": "今天晚上看了～個人覺得真的蠻推的！！，️️️很值得去看，真的會被嚇到🤣但也有些地方很好笑",
               "title": "鬼病院 靈異直播",
               "topic": 1
          },
          {
               "excerpt": "想請問一下大家，有查過優待票看4D是可以補差價的，那用優待票去買4D的票會比較便宜嗎？還是說跟直接去買4D的票價是一樣的呀？？",
               "title": "關於威秀優待票看4D",
               "topic": 2
          },
          {
               "excerpt": "看到這片會想到少年PI的奇幻漂流，不過這片沒有老虎、沒有會吃人的小島，這是真實故事改編的電影，改編自1969年的航海奇案。該片講述著一個有事業有美好家庭的男人，為了夢想參加了中途不停靠單人帆船環球比賽，",
               "title": "獨帆之聲(The Mercy)影評:現實往往充滿無奈且殘酷",
               "topic": 1
          },
          {
               "excerpt": "圍雞總動員，畢業舞會是美國青少年在升大學前也是對人生非常重要的一個活動，許多人也夢寐以求能在畢業舞會當天浪漫的獻出自己的第一次，留下最美好的回憶，但是做爸媽的可不能讓孩子得逞，於是三位爸媽一同攜手要去捍衛女兒的童真！但是這3個ㄎㄧㄤ ㄎㄧㄤ的父母會在過程中爆出多少爆笑糗事呢？？",
               "title": "#有雷#影評 圍雞總動員 Blockers",
               "topic": 0
          },
          {
               "excerpt": "今天新上映的，聽說韓國兩天破億，附上預告  不知道有人看勒馬，聽說是六位素人 帶著攝影機去現場拍攝，可以說是記錄片  覺得可怕啊～",
               "title": "鬼病房",
               "topic": 0
          },
          {
               "excerpt": "我，只，想，說，有想去看的，不要浪費錢去看，難看到⋯⋯⋯#^%*+@⋯？在這裡幫你們大家省錢了 不客氣",
               "title": "#電影 只殺陌生人",
               "topic": 2
          },
          {
               "excerpt": "［墨卓影評］《厄夢娃娃屋》- 虛實交融的娃娃盛宴，編導：巴斯卡勞吉哈，演員：克莉絲朵里德、艾米麗雅瓊斯、安娜塔西亞菲烈絲、泰勒希克森，「美好的背後，總是掩蓋著難以接受的事實......」被譽為新銳恐怖大師的法國導演巴斯卡勞吉哈，這次帶來的驚悚新作《厄夢娃娃屋》，沒有過多花俏的炫技，反而是想好好透過這個題材，來闡述人類對於恐懼的創傷與刺激感，然而，在塑造恐怖氛圍的過程中，是否會有什麼有別於一般驚悚片的新招呢？",
               "title": "#普雷 厄夢娃娃屋",
               "topic": 2
          },
          {
               "excerpt": "故事將延續上集結尾，一家人搬到新家，超人家庭中的超能先生這回留在家當「保父」，挑戰英雄生涯中最大挑戰──照顧三個小孩，小倩、小飛、小傑。彈力女超人則在外打擊犯罪。",
               "title": "超人特攻隊2來了！！",
               "topic": 3
          },
          {
               "excerpt": "「生命都存在著有限盡頭，但卻值得我們帶著無限的愛與夢想，開向前所未見的世界角落。」人生無限露營車The Leisure Seeker（2018），主角是一對70幾歲的老夫老妻，不畏身體飽受病痛之苦，決定開著自家的露營車Leisure Seeker，走訪一趟海明威故鄉。",
               "title": "#電影 #觀後感 #人生無限露營車",
               "topic": 1
          },
          {
               "excerpt": "劇情簡介，續集場景將從紐約發展至法國巴黎，由J.K.羅琳繼續擔綱編劇重任，大衛葉慈執導，並由大衛海曼、J.K.羅琳、史蒂夫克勒伍及萊諾偉格蘭擔任製片。在首集尾聲時，美國魔法國會（MACUSA）在紐特斯卡曼德（艾迪瑞德曼飾演）的協助下，成功的緝捕了強大的黑巫師葛林戴華德（強尼戴普飾演）。無奈葛林戴華德很快就應證先前誇口的威脅，成功逃脫並開始匯集對他終極目標一無所知的信眾，開始培育純種巫師好統治所有莫魔生靈。",
               "title": "#預告片 怪獸與葛林戴華德的罪行首支官方預告",
               "topic": 2
          },
          {
               "excerpt": "（文非常長，但跪求大家看完，因為這些人簡直就是在侮辱、貶低、傷害電影圈。），就如同異形戰場一樣，（其實異形戰場真的不差），這部電影好評還是有，但是比例非常少，多半都是負評，而且那些負評讓人超不爽的，我這邊就不說這部好在哪了，",
               "title": "#黑特部落客  #言詞激烈  火焰末日",
               "topic": 2
          },
          {
               "excerpt": "大家好阿！ 老魯妹我今天去少女一下，（↑這麼老了還少女），好啦！總而言之就是一個，混吃等死的準研生出去看電影追星星，手機排版見諒，——————分隔線——————，這部由漫畫改編真人版，電影內容跟漫畫有部分的改編",
               "title": "電影 未成年愛狠大 #情報#有雷",
               "topic": 1
          },
          {
               "excerpt": "首部作品的大成功，更讓以死侍為本命的萊恩雷諾斯回歸緊身衣行列，再度為這位「賤嘴傭兵」打造全新、格局更大、嘴砲更猛的精彩續集《死侍2》，如同第一集萊恩雷諾斯全程參與腳本創作、拍攝製作，甚至是後續的宣傳創意等，新作他也是從不缺席，更邀請到以《捍衛任務》、《極凍之城》等動作片聞名的導演大衛雷奇（David Leitch）接任導演一職，新作掛保證將會有更厲害的特技演出、拍攝風格及動作戲碼，「很榮幸可以參與創造不同，且更酷的死侍世界，但這個世界本來就無庸置疑地擁有它令人著迷的獨特之處，它重新開拓了動作喜劇片的格局。」",
               "title": "#情報 《死侍2》超狂最終版預告片正式上線",
               "topic": 2
          },
          {
               "excerpt": "這部由新生代女神瑪格羅比主演的話題燒腦鉅作《刺殺終點戰》，即將在5月4日於全台搶先美國上映。本片劇情描述被絕症折磨的教師比爾（賽門佩吉飾演）試圖自我了斷，但始終想死卻死不成。某日，比爾在深夜的咖啡廳裡結識了美豔金髮女服務生安妮（瑪格羅比飾演）。兩人竟因為「如何成功自殺」這話題而打開話匣子，培養出一段詭異友誼…。而在城市的另一角落，兩位正在執行危險任務的殺手（麥斯艾朗、戴克斯特佛萊契飾演），為了獲得高額賞金在城市之間來回奔走，急切想要找到暗殺目標的線索…。然而夜班警衛（麥克邁爾斯飾演）的出現，竟意外牽起這兩組貌似毫無關聯的人物。隨著一樁又一樁的犯罪事件發生，也逐漸揭露出眾人的神秘過去，以及交織而成的愛恨情仇。最終，他們發現自己全被捲入一場錯綜複雜的犯罪大計。究竟他們能否找出事實真相？而事件背後的神秘主謀又是誰呢？",
               "title": "＃情報《刺殺終點戰》瑪格羅比盡情使壞  戲外拼酒撂倒同劇男星老婆",
               "topic": 3
          },
          {
               "excerpt": "第一次發文請見諒，在我看了很多電影後，突然想到以前國小戶外教學坐遊覽車都會放電影，曾經有一部片（我忘了我幾歲了）讓我笑到肚子翻掉，我好想再看一次，但我ㄧ直想不起來片名，上來拜託大家幫我找QQ，以下為線索（我記得的電影內容）",
               "title": "大家好",
               "topic": 0
          },
          {
               "excerpt": "想問有沒有人有當過台北電影節的志工或工讀生的，能不能分享個經驗或心得",
               "title": "#電影 #台北電影節 #志工 #工讀 經驗",
               "topic": 1
          },
          {
               "excerpt": "「以後不一定有以後」一早打開緯來電影台就讓我哭得很慘，（（好啦！其實我挺愛哭的，哭點超低，故事大綱在講，一位單親的計程車司機因為意外傷亡，他的小兒子要幫他處理後事聯絡了一位殯葬業者，小兒子為了完成爸爸的承諾與心願，騙殯葬人員要去桃園找親戚實質上是與父親環島。",
               "title": "#電視電影 #我的窮爸爸",
               "topic": 0
          },
          {
               "excerpt": "今天去看了這部電影，覺得很好看，有學生時代的純真與心動，想知道大家看完的感想，做個分享，謝謝大家",
               "title": "有ㄧ種喜歡 電影",
               "topic": 0
          },
          {
               "excerpt": "根據2012西班牙驚悚電影The Body改編，韓國電影《消失的夜晚》以“驚悚”為主要宣傳賣點。劇情是怎麼翻轉、翻轉再翻轉的呢？下大雨的夜晚，國科搜警衛被襲擊，一具身份特殊的尸體離奇消失。下大雨的夜晚，朴教授家裡來了許多黑衣人安慰著這位滴了眼藥水喪主。爾後，朴就去找他的學生女友慧珍。",
               "title": "#消屍的夜晚 驚悚？推理？到底是棄尸案還是謀殺案？ #有雷#",
               "topic": 0
          },
          {
               "excerpt": "如題~，如果台南的電影院都沒有，那哪個縣市還會有呢？",
               "title": "台南這邊哪裡還看得到黑豹???",
               "topic": 1
          },
          {
               "excerpt": "本片再度由導演Kathryn Bigelow和編劇Mark Boal搭檔，劇情以1967底特律暴動為背景，並聚焦於暴動第四天的Algiers汽車旅館事件。關於1967底特律暴動：從7月23日持續到27日共五天，起因是警方查緝一家無照酒吧，多名黑人被逮捕加上種族之間積怨已深，黑人民眾開始聚眾暴動。為了控制情勢，州長和總統派軍隊進城鎮壓，最終演變成美國史上最慘烈的暴動事件之一，造成43人死亡、1189人受傷、超過7200人被逮捕、逾2000棟建築毀損，死者中多數為黑人。事件落幕後，許多白人居民搬離底特律，資金外流造成經濟衰退。2013年底特律成為美國史上申請破產的最大城市。",
               "title": "底特律 Detroit #種族 #歷史",
               "topic": 3
          },
          {
               "excerpt": "我從大學以來 受朋友影響 非常喜歡美漫改編的電影 尤其是漫威 從鋼鐵人 到 黑豹 我幾乎沒有錯過任何一部，而今天我想來聊聊黑豹這部電影，其實這部的構想蠻不錯的，反派也是從洛基 齊莫男爵以來 漫威改編電影裡頭 少數有血有肉的反派 甚至在反派死後 還會讓人有一種可惜的感覺 而我其實也是支持反派論點的人",
               "title": "看過黑豹 有一種莫名的失望感",
               "topic": 2
          },
          {
               "excerpt": "因為有朋友其實在電影院打工，有時候會聽她訴苦抱怨，多少知道他們賣票會有業績壓力，餐推的不好會被上級主管罵，甚至是調動工作內容到別的崗位去之類的，然後餐賣得比較好的就會被叫來賣票之類的，想問的是我是不是被坑了？",
               "title": "#問 電影院推餐手法",
               "topic": 1
          },
          {
               "excerpt": "17歲的高中生賽門，知道自己是同性戀，卻不知道如何面對自己的家人及朋友，某天校學部落格出現一篇同性戀者-小藍的文章，賽門開始寫信給小藍，來往的信件中，使他們漸漸成為了彼此心中的寄託。這天，賽門被學校友人發現自己是同性戀者，他該如何向大家說明自己的愛情呢？同時要如何找到誰是真正的小藍呢？",
               "title": "親愛的初戀 短評",
               "topic": 3
          },
          {
               "excerpt": "4/14（六）去看了這部 Be with you，回想起12年前第一次看日版的片段，腦海不斷反覆播送 眼角不禁潸然淚下...，韓版與日版不變的純愛不變的親情還有那一場又一場熟悉的場景，讓我這個步入社會已久的大男孩在此找回淚水潰堤的感覺",
               "title": "#現在很想見妳 #雨妳再次相遇",
               "topic": 2
          },
          {
               "excerpt": "毀滅大作戰就是一部爽片，可以放鬆，看完很嗨，雖然沒什麼劇情，因為反派弱的可以，不過特效好打鬥緊湊緊張感大大提升，看4d加3d真的是椅子重頭震到尾，感覺有值回票價，因為巨石很忙 所以椅子也很忙，就是一部巨石拯救城市加點小幽默的電影",
               "title": "無雷#毀滅大作戰#好看無動腦爽片",
               "topic": 0
          },
          {
               "excerpt": "上次無意看到dcard有人問，漫威觀看順序 比較好，找不到連結，求連結",
               "title": "漫威電影",
               "topic": 2
          },
          {
               "excerpt": "去電影院要帶很多衛生紙，後面真的哭到不行，前面都會因為劇情忍不住傻笑，可以去被感動一下️",
               "title": "真愛趁現在",
               "topic": 1
          },
          {
               "excerpt": "我覺得有主角光環真的太重要啦！！，只有主角才能比別人優越，首先 先問問各位有沒有玩過跑跑卡丁車這個遊戲，回想一下 有沒有過玩到非常無力的放棄的時刻 然後就自暴自棄的逆向開車，（可能我國中比較屁一點 常常這樣做）",
               "title": "#有雷 看完一級玩家 我覺得…",
               "topic": 1
          },
          {
               "excerpt": "有沒有整部片都是定鏡的電影，不分類型、短片。除了東京物語之外！",
               "title": "「求片」定鏡",
               "topic": 1
          },
          {
               "excerpt": "趁著今天墨爾本的天氣不那麼熱（今天最低溫6度...）的時候出來逛逛，跟朋友吃完馬來西亞的肉骨茶後就分道揚鑣，看看時間覺得還早，於是決定去看一下網路上打的火熱廣告的復仇者3，也是為電影做個開端引導，（太久沒說中文排序錯誤請見諒）",
               "title": "-圖多x分享x超精采復仇者3展覽",
               "topic": 0
          },
          {
               "excerpt": "想問一下，最後追義大利人 飆車的時候的時候的配樂是什麼，我都找不到 謝謝",
               "title": "#問 Taxi5 終極殺陣的配樂",
               "topic": 1
          },
          {
               "excerpt": "毀滅大作戰，故事敘述一間專門研發實驗基因的公司，他們在外太空進行一項動物實驗，因一個意外這些實驗血清墜落到地球上，進而有動物陸續遭到感染，主角白化猩猩喬治也是其中之一，這些動物開始瘋狂破壞及毀滅各地，究竟主角戴維斯和他的好夥伴喬治該如何阻止這一切的發生呢？",
               "title": "#有雷#影評 毀滅大作戰 Rampage",
               "topic": 0
          },
          {
               "excerpt": "我想《最後相愛的日子》如大家所知……是描述七零年代美國女星Gloria Grahame與相差29歲的男生Peter Turner的相愛故事。他們如烈火般不顧一切的愛讓我想到西洋占星的火元素特質者，想跟大家分享一下。",
               "title": "#有雷 《最後相愛的日子》讓不顧一切的愛點燃永恆傳奇",
               "topic": 1
          },
          {
               "excerpt": "兩三年前在電視上看到的了，這幾天突然想起來，但就是想不起片名。雖然記憶很模糊了，但印象中好像是一家人搬去新房子，然後爸爸不知道為什麼都會在凌晨三四點多時候醒來，後來好像還發瘋了想殺掉全家，最後面好像還有小船的畫面？",
               "title": "#問 #西洋鬼片 #已解決",
               "topic": 0
          },
          {
               "excerpt": "第一集是披著喜劇外衣的推理片，劇情圍繞在一起曼谷的密室殺人案。兇手精心佈局，將唐仁成為代罪羔羊。這個案件意外地引出另一起黃金失竊案，而引起黑白兩道的關注。唐仁的表侄秦風被牽連，為了洗脫嫌疑，秦風與唐仁聯手破案。",
               "title": "#影評 聰明的善與惡/唐人街探案1&2",
               "topic": 3
          },
          {
               "excerpt": "沒看過這部電影，是透過我媽描述覺得很感興趣，但她也忘記片名了，是很老的電影，至少20年前，聽起來偏向驚悚片，劇情大概是，在一架載滿旅客的飛機上，飛行一陣子後，有位旅客看見有個人（或是鬼），正站在機翼上破壞這架飛機",
               "title": "#問 #老片 #驚悚片？",
               "topic": 0
          },
          {
               "excerpt": "我跟兩個朋友去威秀看電影，然後3個人三張票，只點了一份爆米花跟飲料，這樣子要一千多塊？然後朋友默默就掏錢出來付，但越想越不對，還給我們兩個莫名其妙的玩具還什麼的，然後我們就問櫃台，：請問3個人怎麼要一千多塊？",
               "title": "威秀電影票真的要問清楚",
               "topic": 2
          },
          {
               "excerpt": "前言：《底特律》（Detroit）於4/13在台上映，我會以兩篇前導文章來介紹導演Kathryn Bigelow最近兩部執導的電影。本文為第二篇。第一篇，本片描述911事件後，美國CIA的一名女探員被調派到巴基斯坦，協助調查蓋達組織領袖奧薩瑪賓拉登的下落。耗費近十年光陰與許多情報人員的心血和生命，於2011年5月2日凌晨，美軍海豹六隊在賓拉登的藏身處將其擊斃。",
               "title": "00:30凌晨密令 Zero Dark Thirty  #情報 #軍事 #戰爭",
               "topic": 3
          },
          {
               "excerpt": "記得幾年前看過一部電影，是在說一個男子到他爸爸曾經待過的養老院還是精神病院。爸爸是小說家，寫的小說很暢銷，好像是去那裡找靈感吧。男子在那座山發現很多地方都跟爸爸寫的小說內容相同，例如：樹幹長得像某個精靈，或是有兩個高大的守衛在守護某個城堡之類的。",
               "title": "#問 幾年前的一部歐美溫馨電影",
               "topic": 0
          },
          {
               "excerpt": "在電視盒0元電影區看到，吃吃的愛🧐，主要動力是想說蔡康永導的，整部片很不ok，看過的人應該都知到，要看完它是需要一點毅力的，裡面演最好—我覺得是s她男友🤔，整部片雖說是爛片，但最後的10分鐘我覺得滿美的",
               "title": "吃吃的愛#負雷 🤦🏻‍♀️用毅力看完",
               "topic": 1
          },
          {
               "excerpt": "只記得大概是10多年前的歐美電影，劇情大概是一個小女孩在飯店的故事，跟飯店經理是死對頭（小查與寇弟XD？有一天皇室的王子住進飯店，中間就是兩個人玩在一起還有去天文台跟坐馬車，然後忘記什麼原因飯店內的人把床單都洗成粉色的",
               "title": "#問 很久以前的電影",
               "topic": 0
          },
          {
               "excerpt": "這是美篇排版的文章，有興趣也可以參考，這幾天，又把電影太平輪看了一次，不同於我還是個孩子時，第一次觀影的感覺，這一次有著很多不同的感受。首先我其實從小就知道這艘有個東方Titanic（又譯作鐵達尼/泰坦尼克號）稱號的太平輪的故事，作為Titanic電影與故事的鐵粉，太平輪對我來說就陌生許多了，可能也是因為在戰亂時代，沉了一艘船，死了一千多人也不算甚麼稀奇的事情，但是我在聽聞這個故事要拍成電影時還是很期待的。到了上映的日子，才發現原來這電影被分做上、下兩集，為了個人不喜歡有懸念的感覺，所以特別等到第二部也上映之後，才把上、下兩集一起一次看完。",
               "title": "#心得  太平輪 – 亂世與彼岸",
               "topic": 1
          },
          {
               "excerpt": "我很喜歡看超級英雄電影，但是其實電影來講的話久久一部，看的也不是很過癮。當然也是有很多電視劇，dc漫威甚麼甚麼的幾乎都有碰一點，但是目前最喜歡的竟然是日本的假面騎士，我覺得挺有趣的，所以來這邊和大家聊聊一些想法和觀點。",
               "title": "#超級英雄 一些超級英雄劇的心得",
               "topic": 2
          },
          {
               "excerpt": "下班回家發現家人已經先看一部分，而且眼睛還明顯哭腫，我趕快坐下一起看後面，它播到說謊地獄那兒，翌日補看開頭才發現其實很前面XD在泰山大王面前差點要拔舌，江林連結辯護使者說了一句大意是明知道是謊話卻又期待然後破滅的挫折讓人類成長…我莫名的對這句很有感觸，想起《鬼怪》那句：或許我比你想像的還要強大＞人類其實很強壯。",
               "title": "(更 #有雷 《與神同行》觀後感",
               "topic": 2
          },
          {
               "excerpt": "Movie 院線電影，終極殺陣5（2018），Taxi5，評價，1.，期待度expectation： 1/5，觀後評After movie： 4/5，2.，娛樂程度entertainment： 9/10",
               "title": "終極殺陣5 #觀後感",
               "topic": 1
          },
          {
               "excerpt": "我個人覺得噤界有很多優點，除了畫面切換跟整體流暢度，擬聲的高精緻度，音效的處理，會讓你以為好像什麼都沒有聲音，但細細去品，會發現聲音處理到自然的狀態，跟很多暗示，雖然只是一千七百萬的低成本電影，但卻把很多畫面發揮到極致，環環相扣又能讓人一看就明白故事背景跟當下，",
               "title": "#影評 噤界",
               "topic": 1
          },
          {
               "excerpt": "以前跟男友在電影台有看到一部恐怖片，是一隻跟人差不多高度的東西，有一對大翅膀  很像蛾那一類的，然後劇情印象中一群人在校車上被吃掉（？），牠會把人用翅膀包起來 直接讓他領便當，很想找這部片 應該是很久的片了",
               "title": "#問 恐怖電影",
               "topic": 1
          },
          {
               "excerpt": "剛剛看完，除了失望我找不到其他形容詞了",
               "title": "噤界",
               "topic": 1
          },
          {
               "excerpt": "［墨卓影評］《先生！我可以喜歡你嗎》- 給不了現在，就爭取未來！，導演：三木孝浩，演員：生田斗真、廣瀨鈴，「現在的身分，我給不了妳現在，但我們...爭取未來吧！」校園劇情作品裡的其中一個王道「師生戀」，成了這次《先生！我可以喜歡你嗎》最單純不過的主軸，不論是片名本身，還是小說與預告片，觀終不會對於「師生戀」這樣的主題，產生錯誤的投射印象與期待，再加上這是去年令我為之動容的《明天，我要和昨天的妳約會》導演三木孝浩的製作，更讓我內心對於本片的期待感，遠勝於一般的師生戀作品，然而，這種期待本身，卻也成為了一種傷害......",
               "title": "#普雷 先生！我可以喜歡你嗎",
               "topic": 2
          },
          {
               "excerpt": "之前看飽妮的影片介紹的程式”letterboxd”，用了一下覺得超實用的！，看板上好像沒人發 所以就來分享下，（不知道電影板可不可以分享app 不行就刪），————————————————————，“Letterboxd”可以用來記錄你看過的電影",
               "title": "#app分享  Letterboxd",
               "topic": 3
          },
          {
               "excerpt": "熱騰騰的觀後感來囉！，才剛看完就迫不及待想跟大家分享，先說結果，我還蠻滿意的，本片作為我今年去電影院的開場實在是剛剛好，而且當天看的時候，整場只有我和一位穿掉嘎的大叔，觀影品質正是我心目中的最高等級，起初我還以為「噤界」是鬼片",
               "title": "#電影#噤界#推薦#有雷心得#文長",
               "topic": 1
          },
          {
               "excerpt": "大家有發現紅雀裡的叔叔，其實跟現實生活中的普丁長得十分相似嗎？感覺是一種諷刺？網路搜尋不到討論這方面的。@@，以下為普丁年輕時",
               "title": "#問 電影紅雀的叔叔",
               "topic": 1
          },
          {
               "excerpt": "為什麼他要插那一根進他的胸腔",
               "title": "after life",
               "topic": 2
          },
          {
               "excerpt": "️「成長路上難能可貴的是，對自身所愛勇於追尋，並有著偉大的包容與後盾陪著自己前進。」親愛的初戀 Love，Simon（2018），「為什麼只有同性戀才要出櫃？異性戀難道就不需要出櫃嗎？」Simon來自一個幸福的家庭，跟一般的高中生一樣，有著一群知心好友，過著充實開心的高中生活，但在成長路上也跟每個人一樣，對自己的性向存在疑惑，直到有次意外的看到一篇文章，開啟Simon想進一步探索自我的心，進而發現自己對同性的感覺，有著不一樣且更濃厚的愛戀。",
               "title": "#試片分享 #親愛的初戀",
               "topic": 3
          },
          {
               "excerpt": "不知道有沒有人看過大陸的一部電影，「無問西東」第一次在大陸看電影就看這部，劇情內容讓我印象無敵深刻 非常喜歡這部，很可惜沒有聽說台灣會上映的消息，不知道有多少人有看過？可以一起分享心得️",
               "title": "無問西東",
               "topic": 0
          },
          {
               "excerpt": "我記得是我小時候看到的，可是沒有全部看完。故事一開始是講說有一個小男孩長的不好看，但跟各種不同的女生告白，從班花到普妹都拒絕她，到最後他跟一個恐龍妹告白，後來兩人在一起後，好像躲在球場的椅子後面要接吻",
               "title": "#問 恐怖殺人電影",
               "topic": 0
          },
          {
               "excerpt": "主角為了找姊姊進入一個遊戲裡面，遊戲裡每個人有10條命，救世主有100條（雖然被秒，想請問各位大神們看有沒有人知道名字",
               "title": "#找 遊戲類電影",
               "topic": 1
          },
          {
               "excerpt": "剛剛才看完的，發現板上居然沒出現過這部，決定來給大家推一個🤗，堪稱韓國版的佈局～～～（聽說是改編自屍物招領？不過我沒有看過），愛懸疑推理的人推薦去看！，原本看預告覺得好像是鬼片，但是什麼鬼都沒有哦，如果是對這類電影要求很高的人可能會覺得有些不合理的地方",
               "title": "#推 韓版的佈局_消屍的夜晚 #無雷",
               "topic": 0
          },
          {
               "excerpt": "前言：《底特律》（Detroit）於4/13在台上映，我會以兩篇前導文章來介紹導演Kathryn Bigelow最近兩部執導的電影。本文為第一篇。第二篇，本片背景設定於伊拉克戰爭，一位美軍的拆彈小組指揮官在執勤時身亡，接任的軍官雖然經驗老到，卻也相當自負，屢次讓隊友陷入危機。在草木皆兵的巴格達街頭，眾人將如何全身而退？",
               "title": "危機倒數 The Hurt Locker #戰爭",
               "topic": 3
          },
          {
               "excerpt": "最近看完一級玩家整個人看的很興奮啊，雖然也不是很懂裡面的一些彩蛋，但是這種類似跑進去遊戲裡面的，或者體驗遊戲的電影我都還蠻喜歡的，比較類似我看過的大概就野蠻遊戲跟刺客教條吧，想要再看看類似的片有沒有推薦的呢",
               "title": "類似一級玩家的電影？",
               "topic": 1
          }
     ],
     "topic_dict": {
          "topic0": "電影 一部 恐怖 片名 故事",
          "topic0_count": 31,
          "topic1": "電影 遊戲 彩蛋 一級 有雷",
          "topic1_count": 37,
          "topic2": "飾演 漫威 公主 導演 反派",
          "topic2_count": 18,
          "topic3": "劇情 本片 美國 底特律 事件",
          "topic3_count": 14
     }
}