{
     "all_content": [
          {
               "excerpt": "時隔了3個月又再灑了一次錢，這次買了7.4公斤運費大概是600多有點忘了，第三次用的私人集運愛買Ipay集運，4/15付款→4/16出貨→4/19就收到了，蠻推這家的雖然前兩次大概都1個星期左右，不過有自己的網站也可以用Line聯絡蠻方便的",
               "title": "#圖 淘寶7.4kg微踩雷開箱🌼",
               "topic": 2
          },
          {
               "excerpt": "如題～最近買一個tommy 的水桶包想知道怎麼分辨真假",
               "title": "#問 分辨tommy hilfiger 包包真假",
               "topic": 1
          },
          {
               "excerpt": "請問這兩家蝦皮穩嗎，有人買過嗎？",
               "title": "#問 blossom跟deshopping",
               "topic": 3
          },
          {
               "excerpt": "有買家叫我幫他保留商品說什麼時候會下單 結果現在完全不理 我可以採取什麼方式？還是要自認倒霉⋯只說要保留 然後沒有下單",
               "title": "問買家",
               "topic": 3
          },
          {
               "excerpt": "如題，有買過淘寶的東西，但還是習慣在蝦皮上買，希望能推薦幾家不錯的，本人對品質不會很嚴苛，因為就是想買便宜而已️，還有看過很多大陸賣家送來東西會缺貨的，只要事後會退款的我都覺得可以，請大家推薦了 謝謝",
               "title": "#問 蝦皮上推薦的大陸服飾賣家",
               "topic": 2
          },
          {
               "excerpt": "那天看到朋友手上這條覺得很可愛，感覺戴了情路會比較順？但價位有點高所以我就上拍賣找類似款，結果找到這家手作覺得很類似又是純金，所以就訂購了，可以選擇線的顏色跟粗細，可以量手圍，所以我選了紅色的跟細線，而且實品比照片好看很多好喜歡",
               "title": "#無限手環 #純金手環 #網購",
               "topic": 1
          },
          {
               "excerpt": "聽說是越南的，請問哪裡買得到啊？！，台南的各國泡麵也都沒看到，這真的好吃啊 牛肉的",
               "title": "我要買這款泡麵可是找都找不到😭😭😭😭",
               "topic": 0
          },
          {
               "excerpt": "前陣子迷上做『相片書』，做了一兩本~，主要是把留學時的照片蒐集起來，避免哪天電腦還硬碟突然罷工，那些『青春』就打水飄了，回到正題，最近發現網路上竟然有『班級畢業紀念冊』這種東西，想當初大學畢業時，一本畢冊跟我收1000多",
               "title": "#班級畢業紀念冊",
               "topic": 1
          },
          {
               "excerpt": "請問大家～為什麼實際公斤數比預測多還會退4900？但我確定的是預測一定比較多因為其中有一個商品缺貨所以退貨了，但運費沒有扣除，只是很疑惑為什麼他會這麼寫公斤數變多然後運費比較少？",
               "title": "#問 Gmarket 運費",
               "topic": 0
          },
          {
               "excerpt": "買淘寶3次了，之前買超過10kg都是用私人集運，只是這次買兩件衣服和一雙鞋想選擇官方集運，我用的是增利，鞋子已經平安送達上海等待轉運，但衣服在4/17下單就出現「快遞暫停營運」之後4/21我聯繫店家，想問有人有遇過這種問題嗎？",
               "title": "#問 淘寶快遞全網暫停營運",
               "topic": 2
          },
          {
               "excerpt": "大家好我是一個學生古著賣家，現有的平台是蝦皮跟旋轉，但相信使用過旋轉的都知道旋轉有很多問題，但為了增加曝光所以還是有在使用，先說明一下我的旋轉問題，有訊息、留言跟愛心都不會跳通知，一定要我自己去點開APP",
               "title": "（文長、圖多）賣家的無奈",
               "topic": 0
          },
          {
               "excerpt": "1.賣家到集運  哪邊可以追蹤進度（手機版，只知道集運發貨可以查的到，2.）私人集運如果不換成黑貓，還要再額外付嗎？換黑貓的話，是按長寬高的公分來收費嗎？因為有點被集運報價嚇到，謝謝！",
               "title": "淘寶問題",
               "topic": 2
          },
          {
               "excerpt": "我實在看不下去了！！！，今天要來說說臉書購物，現在滑臉書，IG，DCARD成了大家閒暇時的被動技。你有注意過，臉書上「贊助」廣告嗎？廣告中最常見的大概是一些藝人的業配文、大品牌的廣告，其實這些我都覺得無傷大雅 看看就好。",
               "title": "#文長慎入..不想再看你們被騙了..",
               "topic": 3
          },
          {
               "excerpt": "網購不取貨賣家說要告間接毀損罪可以自保，「意圖損害他人，以詐術使本人或第三人為財產上之處分，致生財產上之損害者，處三年以下有期徒刑、拘役或五百元以下罰金。」想知道到底有沒有實際告上，且賣家吿成功的案例",
               "title": "間接毀損罪到底能不能成立？",
               "topic": 1
          },
          {
               "excerpt": "請問各位前輩，他寫補貨中很久了他真的會補嗎 還是此生不會再進ಢ_ಢ，如果我跑去實體店會有貨嗎Q^Q",
               "title": "#問 康是美的補貨中",
               "topic": 3
          },
          {
               "excerpt": "有人有在這裡買過手錶嗎？很常看到他的廣告，不知道是不是正的",
               "title": "#問",
               "topic": 3
          },
          {
               "excerpt": "第一次發文，小弟是非常不喜歡出門買東西的，非常喜歡逛網拍，想詢問一下各位大神，有推薦的臉書社團嗎，賣男生服飾的，便宜的東西不錯的～謝謝",
               "title": "#提問 推薦的臉書社團最強的",
               "topic": 2
          },
          {
               "excerpt": "本人是維尼控，從小就很喜歡維尼️，只要看到維尼的商品都會停下腳部衝上前看，以前睡覺就會抱著維尼玩偶睡覺，到現在也會，然而，之前再在網路上觀望已久的維尼T-shirt和襪子，一直很想要，後來就不管荷包還是買了（*´∀`*）",
               "title": "#網購#開箱#維尼控 維尼短T+維尼&屹耳短襪 #襪子控",
               "topic": 1
          },
          {
               "excerpt": "*****文長，有抱怨xd，其實是因為剛剛賣場收到了幾個評價，其中有一顆二星和四星，讓我有點低潮orz，評價內容是說東西質量不好，跟想像中的不一樣，還有尺寸比平常穿的還要小，買家不懂工藝也就算了，我能解釋。但是尺寸我真的，哈哈哈，詳細尺寸都有放了，我真的不知道該怎麼辦XD就算我平常都穿M，有一些衣服我還是會穿到L，同樣的意思",
               "title": "不再執著蝦皮和優選",
               "topic": 3
          },
          {
               "excerpt": "先前異性好友曾給我看過下列截圖照片，當時說很想要，但礙於一些原因就沒有買，近日她生日快到了，想說送給她這個禮物當驚喜，不過上網搜尋了許久，找不到類似的樣式，想詢問大家 有看過類似的商品，或是推薦的品牌嗎？",
               "title": "<<尋求>>網路賣家商店",
               "topic": 1
          },
          {
               "excerpt": "如圖，最近很流行的充電器，有人有用過值得推薦的牌子嗎，跪求，感激不盡⋯",
               "title": "充電式背蓋",
               "topic": 1
          },
          {
               "excerpt": "想請問各位大大，這一件adidas運動褲還買得到嗎？我有去蝦皮看了一下有看到一家，但是平價中下，不太敢買，想問有沒有推薦的網站可以找得到呢‍",
               "title": "#adidas運動褲",
               "topic": 0
          },
          {
               "excerpt": "請問有人買過這間的衣服嗎，覺得如何呢，材質 價錢之類的各方面",
               "title": "#詢問 選貨店",
               "topic": 2
          },
          {
               "excerpt": "想要一起組隊領金幣的請進～相關的內容討論，若同意以下的規則就一起來組隊吧！，每日23：00開獎時間到本文便會刪除。一層樓一個淘口令。若隊伍已滿，便把自己的樓層刪除。除了自己開，也可以參與其他的組隊。複製淘口令需要先下載微信哦！",
               "title": "#淘金幣 4/23組隊領金幣💰",
               "topic": 3
          },
          {
               "excerpt": "找這雙鞋一段時間了，但都沒有我要的尺寸，請問有推薦的代購或網站能買到這雙嗎？",
               "title": "找一雙Vans的鞋",
               "topic": 2
          },
          {
               "excerpt": "那位大大知道這件襯衫？求解~",
               "title": "有誰知道這件襯衫?",
               "topic": 1
          },
          {
               "excerpt": "如題，很久之前買過閑魚，那時可以留言或按我想要和賣家私聊，但最近去看說要實名認證才可，以用，想請問是只要有台胞證就可以實名認證嗎？",
               "title": "#問 淘寶閑魚 台灣用戶可以留言或私訊嗎？",
               "topic": 0
          },
          {
               "excerpt": "有需要可以用呦！",
               "title": "屈臣氏～～50元折價",
               "topic": 0
          },
          {
               "excerpt": "這陣子在淘寶買了一些東西，用銀行卡付款，也已經收到貨了，可是查銀行的帳戶跟餘額都沒有扣掉我在淘寶花的錢，之前有在淘寶買過，都有顯示也有扣錢，這次不知道是怎麼了，大家有遇到類似的情況嗎",
               "title": "#發問 淘寶沒扣錢",
               "topic": 2
          },
          {
               "excerpt": "想請問大家有沒有推薦的代購，美國 英國 法國 其他.....都可以，爬了好多文都說蝦皮很多家都假的，想問問看有沒有購買過 是正的，Gucci，Celine，kate spade，coach.....，想買小包包和皮夾",
               "title": "#問 大家有推薦的精品代購嗎",
               "topic": 3
          },
          {
               "excerpt": "之前買過這家好幾次，雖然貨都要等蠻久的，但樣式都還算喜歡也不貴，直到這次真的嚇一跳.....，我買了官網上的粉紅色，（等了20天終於來了～期待啊），收到實品，這是咖啡色嗎？？綠色？？怎麼看都不像粉紅色啊",
               "title": "#Rainbow shop #網購  粉咖啡色傻傻分不清楚",
               "topic": 1
          },
          {
               "excerpt": "原價279，為了限時優惠，先漲價到3880，在下殺4？8，很會很會（´▽｀）",
               "title": "蝦皮限時優惠很騙(´▽｀)",
               "topic": 0
          },
          {
               "excerpt": "事情是這樣的，我在臉書社團賣出一樣東西，買家跟我說他匯款給我，然後他會給我一組代碼 去超商輸入就可以寄了，那組代碼是他自己生成的，這樣做的原因是他不用負擔運費，我是第一次聽到這種方法，所以想請問大家如果我按照他說的方法",
               "title": "#問 買家自行提供超商代碼寄出之疑慮",
               "topic": 0
          },
          {
               "excerpt": "我用電腦淘寶，如果已經按了合併訂單，然後轉帳付款用非玉山銀行的帳戶轉帳只要一次跨行手續費對嗎？",
               "title": "#提問 #淘寶付款 #祝好心人歐啪",
               "topic": 2
          },
          {
               "excerpt": "因為有選擇障礙，然後想要小小的這種後背包，想請問大家覺得哪個不錯，或是有推薦的可以分享一下 ～感謝，1.，我發現超棒的東西『雙拉鍊霧面皮革後背包（小）』，售價$499！分享給你，2.，我發現超棒的東西『破千激推尼龍迷你後背包 小後背包 後背包』，售價$599！分享給你",
               "title": "尼龍小後背包（選）#更",
               "topic": 1
          },
          {
               "excerpt": "我是淘寶新手，剛剛用手機下單了一組刷具，在跑完玉山銀行的身份確認流程後顯示這個頁面，然後我就很興奮的立馬開網路銀行轉帳！，可是我一轉完才發現...，此訂單好像是失效的，那請問我剛剛轉出去的錢會像這個頁面寫的一樣會自動退回來嗎",
               "title": "#淘寶#退款#附圖 🙏🏻🙏🏻🙏🏻",
               "topic": 2
          },
          {
               "excerpt": "哈囉。大家好，我上次在101名品會上購買MK的長夾，材質方面還可以，不過車線不OK（很注意看的時候才會覺得不ok），我一開始爬很多文都說101名品會是正品，不疑有他就下單了，以下先給各位看一下商品，正面",
               "title": "#心得分享   101名品會 （文長",
               "topic": 3
          },
          {
               "excerpt": "在我下單完的下一秒，朋友跟我說他幫我下單了，我也問他能不能取消訂單，前一晚問也不回，他只回我那個貼圖還不給我答覆事項，這樣硬塞過去？我想問說，如果不去取貨會不會被提告什麼的⋯，我知道我自己也有問題拜託不要砲轟我QQ",
               "title": "賴手機殼賣家",
               "topic": 2
          },
          {
               "excerpt": "私人集運的素質的一直很參差不齊，我在淘寶都會買上海線和深圳的線，原本上海線有固定配合的集運商了，深圳線買貨量又滿大的且又沒固定配合的，找了很久終於找到一家真正優質的集運商！，其實原本一直想納入自己的私藏名單，不敢分享出來怕被玩壞，或是人一多就無法兼顧品質。不過歷經最近的服務實在是覺得這間集運商真的太優質！而且主動積極處理的態度很讓人感動，試了好幾次都沒被雷過，廢話多不說！",
               "title": "#集運 深圳私人集運分享大推！",
               "topic": 2
          },
          {
               "excerpt": "不知道是不是發在這個版上欸，想請問大家一下這個娃娃外面哪裡有賣，還是只能網購阿？怕在網路上買到比較不好的或是長的醜醜的",
               "title": "#問  柴犬娃娃",
               "topic": 1
          },
          {
               "excerpt": "想請問板上的各位帥哥美女，有沒有人有買sivir下面這幾副眼鏡呢？想知道心得～和戴起來的照片～感恩分享️",
               "title": "#問 sivir 眼鏡",
               "topic": 1
          },
          {
               "excerpt": "大家好，我在蝦皮只是單純的要出清國外代購自己穿過戴過一兩次的衣服名牌外套手錶或是包包，只是二手出清，那這樣身為賣家的我需要負責為對方去想辦法證明是正品還是仿品嗎",
               "title": "蝦皮賣家二手商品退貨爭議事宜",
               "topic": 3
          },
          {
               "excerpt": "本人只是在蝦皮經營小小賣場 也因為並不是職業經營 無法立即出貨 也明確標示需有備貨時間，卻無端遭買家以訊息辱罵 這樣是否違法呢",
               "title": "這樣是恐嚇還是毀謗呢？",
               "topic": 3
          },
          {
               "excerpt": "想請問一下板上的各位有沒有在網路上買過手機？剛剛爬了一下文，手機分期的只有一篇，賣家好像不太一樣，這個是學生才能手機分期的，每個月拿帳單去繳，有利率，一到三百不等，我問的是I8 256g 29000元，感覺這價格還可以，可是如果加上利率可能就過三萬了！總之想問賣家的評價跟網路買手機的安全性，不太會敘述 如果有冒犯請見諒 謝謝",
               "title": "#Iphone 手機分期 蝦皮",
               "topic": 0
          },
          {
               "excerpt": "說好要來退貨也都那套說詞，貴公司的處理方式很讓人傻眼，買到的東西跟照片差很多，要求退貨而且在七天內欸，，說好可以退貨會來，由於這方面的說詞已經很多次了，我朋友又是那種算了，不計較的那種，我直接問他有沒有客服電話我打去問問看，到底有沒有這麼忙，還是你們對於退貨都這樣拖的，一開始是不給我說客服很忙打不進去的，後面可能被我盧到直接給我電話，找了電話看是詐騙的之後我朋友就傻了，我去看他們在FB賣很多東西呢⋯⋯",
               "title": "說好的退貨🙄",
               "topic": 1
          },
          {
               "excerpt": "有人買過這幾家嗎～？或是有沒有其他推薦的賣家",
               "title": "#問 蝦皮代購",
               "topic": 3
          },
          {
               "excerpt": "#國際物流#Amazon，請問大家在Amazon有遇到過這樣的情況嗎？要卡關多久（昨天已填寫ID）？In transit 是灰色的正常嗎？",
               "title": "#發問 #亞馬遜 #Amazon",
               "topic": 0
          },
          {
               "excerpt": "是這樣的，小妹我之前受親戚所託要幫忙找二手長笛給她家孩子練習  價格不要太高，因此在露天上找到了符合親戚要求的長笛，於是在4/15訂單成立，然後我也順利取貨了，但是發現長笛來了根本不是所想的這樣，到這邊為止是前言  以下正文開始",
               "title": "#問 #圖 露天沒有退貨系統賣家也不肯回覆我",
               "topic": 1
          },
          {
               "excerpt": "我是一位賣家，在前幾天有位買家向我詢問了一件吊帶褲尺寸，我也很詳細的跟他說過了，而且因為我的賣場沒賣到他的尺寸，我還特地去問廠商可不可以再做大一號，廠商說可以 我也回覆買家 買家也同意購買，等商品到了 我整理完商品後寄出",
               "title": "買家不取貨",
               "topic": 3
          },
          {
               "excerpt": "請問一下 我的商品一直顯示等待集運倉簽收，我去問賣家 他要我去問客服，請問我該怎麼做",
               "title": "#問 淘寶集運",
               "topic": 2
          },
          {
               "excerpt": "以後淘寶集運打算也不用圓通了，一副眼鏡1.13kg，我之前訂2副也才0.1kg，處理態度慢又在推皮球，浪費錢浪費時間。",
               "title": "圓通真ㄊㄇ是大地雷",
               "topic": 2
          },
          {
               "excerpt": "請問大家有在蝦皮買過丫頭的衣服嗎，想問一下有收到什麼樣的衣服，品質好嗎",
               "title": "藝人丫頭的蝦皮賣場",
               "topic": 3
          },
          {
               "excerpt": "前陣子在蝦皮買了東西～上禮拜到貨了，於是我去管理室取件～我們家管理員‍️～‍️咦 你們家包裹怎麼有一個不認識的名字，你要一起簽收嗎？可是我只有買一個東西欸，那不是我的，而且跟我買的東西同一個地方寄出可能是賣家寄錯了～",
               "title": "到底要不要幫他？",
               "topic": 0
          },
          {
               "excerpt": "目前四月蝦皮免運活動如下，我於優選賣家賣場選了180元的商品，可是今天的運費卻沒有萊爾富99免運，我剛過12：00就進去看了 一直到現在還是沒有，想請問卡友是否知道是什麼原因呢？或是也有遇到相同情況的卡友？",
               "title": "#問 為什麼今天過12:00蝦皮沒有99免運呢？",
               "topic": 0
          },
          {
               "excerpt": "第一次發文手機排版還請多多指教嘿嘿，會想發文是因為 第一次 買的福袋讓我很滿意，大概買了三四次都有雷貨，只能說貪小便宜買福袋就要接受隨機的可怕，唉唉唉自從換了哀鳳就是條不歸路，在文章後面偷偷說我有幾個手機殼嘿嘿",
               "title": "需要剁手的手機殼控🤪福袋開箱",
               "topic": 2
          },
          {
               "excerpt": "常在旋轉拍賣上賣東西的大家都知道，只要提供小7超取付款給客人使用，常常自己的錢都要等很久很久很久很久才會出現甚至還要好幾個工作日才能匯款到自己的銀行帳戶裡，本人4/11在旋轉上賣了一件商品但遲遲一直收不到該支付的款項，想請問最近各位有沒有相同的困擾？？",
               "title": "#發問 旋轉拍賣的收支功能",
               "topic": 0
          },
          {
               "excerpt": "大家好，因為我有強烈的購物慾，也想賺一點小錢，需要各位抽空回答我一些問題。Q：看到別人賣場是淘寶貨，甚至圖片一樣，價錢貴，會不想買嗎？Q：如果是淘寶貨，但是買家自己重新拍照上架，製作自己logo吊牌，並且告知貨源中國大陸，會有比較高的購買意願嗎？",
               "title": "#提問 淘寶進貨會反感嗎？",
               "topic": 2
          },
          {
               "excerpt": "pc要299才免運 所以賣東西跟買東西都好不方便哦，今天在交易時買家說用pc免運代碼寄送，那是我要設定什麼嘛",
               "title": "pc免運代碼",
               "topic": 0
          },
          {
               "excerpt": "19號在日本亞馬遜買了一台除蹣機，買的頁面顯示有貨可是到現在還是沒出貨，想問問是怎麼了，另外加購的濾網馬上就出了....",
               "title": "#問 日本亞馬遜購物 有現貨 卻不出貨?",
               "topic": 3
          },
          {
               "excerpt": "想請問為什麼我的蝦皮發票一直無法歸戶，跟著網路教學但是我的歸戶選項都無法選擇，問蝦皮客服他們說是財政部電子發票那邊的問題，打電話問財政部他們又說是蝦皮的問題，請問有人有遇到這種問題嗎",
               "title": "＃問 蝦皮發票歸戶",
               "topic": 3
          },
          {
               "excerpt": "每次收到耳環後我就會忍不住再繼續購買下一次的耳環，我都要破產了，但還是努力促進經濟發展，以下是我的購買清單，以下是我這次購買的耳環照，長柱糖果耳環，上次買了五彩棒棒糖之後，想買點比較溫和的顏色，但發現這款有一個缺點，糖果包覆的套子會有點卡卡的，但只要稍微調一下就可以了",
               "title": "#分享#蝦皮#耳環#夾式#免費耳環#ig#",
               "topic": 3
          },
          {
               "excerpt": "麻煩大家幫個忙><，留言有選項，我嚴重選擇性障礙，謝謝~~，選手1，比較低調，選手2，裡面有一個隔層，版型比較挺，我覺得字樣有點大，這個好像比選手1容易撞？",
               "title": "#選擇 adidas黑色後背包",
               "topic": 1
          },
          {
               "excerpt": "這些網路詐騙都有些共通點：1.貨到付款，2.無賣家聯繫電話只有Line，3.訂貨簡易不需提供詳細的資料，4.網頁上都會有倒數計時，——————————————————————",
               "title": "網路詐騙⚠️",
               "topic": 3
          },
          {
               "excerpt": "第一次發文，就獻給這位賣家了...，小的文筆不怎麼好，若有疏失，請各位看倌見諒‍️，接下來就不囉嗦，直接上圖，我還很好心的圈起來給他看，WTF🤦‍️🤦‍️🤦‍️，拉一下也進不去，拉一下也進不去，拉一下也進不去",
               "title": "#多圖 無言的蝦皮賣家",
               "topic": 3
          },
          {
               "excerpt": "坐捷運的時候看到這個手提袋，也太好看了！，想知道哪裡可以買得到（●´ϖ`●）",
               "title": "#問 想知道這個包包哪裡買得到",
               "topic": 1
          },
          {
               "excerpt": "大家好 這次淘寶沒有買很多衣服，但質量都不錯 我都很喜歡，️第四件之後都不是淘寶買的！！！！，明明我有寫不是淘寶買的 一堆人質疑我....，我都會注意有沒有買到假貨，踢IG知名代購買的，GG皮帶漢神巨蛋買的",
               "title": "#淘寶 #三月購物 三月買的新衣服💜",
               "topic": 2
          },
          {
               "excerpt": "最近想要在蝦皮買個後背，可是賣家一直要求只接受匯款，很怕被騙所以想來問一下大家，不知道有沒有人在蝦皮買過它的東西？還有只接受匯款的話被騙是不是就求助無門？",
               "title": "#問 蝦皮購物",
               "topic": 3
          },
          {
               "excerpt": "請問這個是真的還是詐騙？？有人遇過嗎？",
               "title": "蝦皮賣場抽獎",
               "topic": 1
          },
          {
               "excerpt": "這個好用嗎？這個網路幾乎沒評價，但有好多人賣，都說美容院等級！！",
               "title": "#直髮護髮膜",
               "topic": 3
          },
          {
               "excerpt": "想問一下各位男孩們，有推薦淘寶賣男裝的嗎！，想買給家人 謝謝喲",
               "title": "淘寶 男生衣服",
               "topic": 2
          },
          {
               "excerpt": "最近淘寶買了行動電源 但一般集運是不送的 私人集運也說可以送 但可能被扣，有人 知道怎解嗎？#淘寶，#私人集運，#行動電源",
               "title": "私人集運",
               "topic": 2
          },
          {
               "excerpt": "如標題謝謝拜託了",
               "title": "請問有人知道村上隆的花哪裡買嗎",
               "topic": 0
          },
          {
               "excerpt": "如標題謝謝拜託了",
               "title": "請問有人知道村上隆的花哪裡買嗎",
               "topic": 0
          },
          {
               "excerpt": "大家好～～想請問大家在網路上有沒有看過這件洋裝，我是在二手版看到的，但已經被排走了，賣家說她也是在FB社團看到的，用淘寶以圖搜圖也沒搜到一樣的，想請問大家有沒有看過這件洋裝～～謝謝大家",
               "title": "#問 洋裝搜尋",
               "topic": 1
          },
          {
               "excerpt": "記得前陣子去無印實體店面看好像沒優惠，想問最近哪裡有優惠，mo的我已經錯過了，我所知的有ibon 滿$1500折$100，請問還有什麼呢~~~感恩",
               "title": "想買無印化妝水",
               "topic": 0
          },
          {
               "excerpt": "想請問我在蝦皮買衣服，但七天內想要跟賣家退貨，但...，賣家：不接受退換貨（還貼了板上的規定），我：但是消基法規定七天內無條件退貨耶，賣家：有這個規定沒錯 但適用對象是企業經營者哦 妳下單我們才跟工廠訂 等於代訂哦",
               "title": "請問退貨問題",
               "topic": 1
          },
          {
               "excerpt": "一大早收到通知說部份商品補貨，就趕緊手刀下單，觀望很久的朋友又覺得代購偏貴，快趁現在啊",
               "title": "Beautylish 的The ordinary",
               "topic": 1
          },
          {
               "excerpt": "因為此商品已經保留很多天，想問一下是我的問題嗎，一下子叫我晚點寄出，一下子又拼命趕我出貨，又突然說怕不喜歡，這樣子是賣家要自認倒楣嗎？？",
               "title": "#問 買賣問題",
               "topic": 3
          },
          {
               "excerpt": "今天用了超級優惠的蝦皮商城滿1500 85折 折扣碼，買了空氣清淨機，現折1650$超爽der，看到有人買機車/蘋果/冷氣/電視/電腦省超多（很怕蝦皮會倒（･･；），應該不會被取消訂單吧，大家都買了什麼呢（我後來才發現可以合併不同賣家買",
               "title": "#閒聊 來分享蝦皮85折買了什麼吧",
               "topic": 0
          },
          {
               "excerpt": "我買了幾件衣服，遲遲等不到貨，也沒收到任何簡訊 ，我就去官網看送貨進度 ，結果是退貨中 。我看了整個矇了 我問老闆，老闆給我這張截圖，然後說是我的問題要我再付一次運費 這中間我有跟她說要退貨 運費我不要了 退衣服錢就好 她不願意然後開始態度超差⋯⋯⋯⋯大家有類似的經驗嗎？因為我蝦皮的簡訊都很正常 收得到 偏偏買這家收不到==",
               "title": "沒收到送貨簡訊",
               "topic": 0
          },
          {
               "excerpt": "試問有人知道wego跟排球少年聯名的帽T哪裡買得到嗎？想買卻找不到真的要飛去日本了嗎？",
               "title": "#問 帽T哪裡買",
               "topic": 3
          },
          {
               "excerpt": "想知道大家遇到沒有禮貌的買家，還會願意與他交易嗎？賣場本身有各種說明預購期之類的，然後因為怕有些客人會沒看亂留負評，所以如果沒有看規則的都會取消訂單，今天有一位客人披頭的就說「你們也太慢都一個禮拜還沒出貨（質問語氣）」",
               "title": "取消訂單",
               "topic": 0
          },
          {
               "excerpt": "想請問蝦皮如果封鎖對方，對方還可以查到你的名字嗎？",
               "title": "蝦皮",
               "topic": 0
          },
          {
               "excerpt": "看到這家賣場的蘭芝新氣墊特價699滿599還折50，整個就是很心動啊！！！，但是畢竟花600塊不便宜 怕買到雷貨，所以想問問看大家 有沒有在這家賣場買過，再決定要不要買一波️",
               "title": "想知道蝦皮賣場真偽",
               "topic": 2
          },
          {
               "excerpt": "已經使用全家代碼繳費完成付款後，賣家被停權，錢是不是拿不回來了QQ，想請問有沒有人有類似經驗，可以聯絡到賣家",
               "title": "#詢問 有關奇摩拍賣",
               "topic": 0
          },
          {
               "excerpt": "因為第一次購買痞客代購的東西～前幾日下單但是都沒有任何消息想詢問一下各位這個是正常的嗎有算下訂單完成嗎🤔",
               "title": "#詢問 痞客代購",
               "topic": 3
          },
          {
               "excerpt": "最近想買相印機，之前想買拍立得但用一年就會故障，不知道SP2會不會也這樣～謝謝大家",
               "title": "相印機SP2評價",
               "topic": 3
          },
          {
               "excerpt": "我常常一個月花5000左右，在買淘寶，都被家人唸 哈哈哈",
               "title": "請問你們一個月治裝費多少",
               "topic": 2
          },
          {
               "excerpt": "我想請問一下有做小賣家的卡友們，購買商品是否可取消自己的電話號碼？關於蝦皮提款工作日大約幾日？提款金額一次最高為多少？查看網上ptt某篇文章，好像有提到免費提款 固定日提款 手續費10元那個，不知道有小賣家知道目前的相關資訊嘛？",
               "title": "關於蝦皮賣家場問題",
               "topic": 0
          },
          {
               "excerpt": "剛剛手機滑著滑著看到廣告點了進去，看到了這間，想來詢問看看有人買過這家的商品嗎，如果有可以分享一下品質如何嗎，覺得價格低到不可思議",
               "title": "有人買過Mancity的東西嗎",
               "topic": 2
          },
          {
               "excerpt": "三月底在淘寶訂了一些東西，然後用私人集運，在四月初的時候物流都寫交易成功了，但到現在也沒收到私人集運的訊息⋯⋯，不知道可不可以直接密私人集運，想請問淘寶高手幫我解答～～非常感謝",
               "title": "#問 淘寶 私人集運",
               "topic": 2
          },
          {
               "excerpt": "最近開始接觸經營網拍這塊～主要是針對小孩子，當然也有一些大人的衣物～想請問這裡有沒有媽媽或爸爸能分享一下，幫小孩添購衣物時，會關注的地方有哪些？或是如何會吸引爸爸媽媽們前來購買！，還是在忙著顧小孩之餘，怎樣的購物方式最方便！",
               "title": "親子網拍市場",
               "topic": 3
          },
          {
               "excerpt": "我在蝦皮買了一件褲子，但是賣家寄錯顏色，我要求換貨，賣家卻歸類我的退貨理由為不喜歡，並且要再付一次運費才能拿到我想要的褲子，而且表示不能退運費是平台的規定，請問真的平台的規定嗎？",
               "title": "#問 蝦皮退貨",
               "topic": 0
          },
          {
               "excerpt": "跟大家分享一個好康，前幾天看到群組瘋狂傳美食優惠券，首購活動日期持續到4月底，當學生的就是要省錢吃飯嗚嗚嗚，馬上跟室友用三次首購優惠吃了一堆食物xDD，以下使用優惠卷折價過後的金額，這金額真的超美啊~便宜到想哭",
               "title": "好康分享",
               "topic": 0
          },
          {
               "excerpt": "大家好，由於我有一雙喬丹鞋想出售，原價我記得4千多，因為物況算新所以我把價錢設定在2500，雖然有許多人按讚或是瀏覽，卻只有一人詢問且大刀，在想是不是賣的太貴了？因為急著想出售，身旁友人覺得2500沒有不妥",
               "title": "#發問 #二手喬丹鞋訂價",
               "topic": 0
          },
          {
               "excerpt": "現在網購很盛行，蝦皮啦 PC都有提供免運，小女子在其他平台有賣東西…，已經遇到2個以上的人要我去辦帳號，他們才能補助運費…，覺得很無奈，只有我覺得買東西就要支付運費是天經地義的嗎…，司機大哥們送貨也很辛苦呀…",
               "title": "網購運費",
               "topic": 0
          },
          {
               "excerpt": "一直以來對這家都很有好感，畢竟賣的東西很不錯又親自實拍價錢也很便宜，某天看到喜歡的商品我就下訂單了，先詢問她什麼時候會到，她說兩週，我說好，於是兩週過了幾乎快三週了可是貨還沒到 所以我又密她，我密她她才跟我說卡海關了 需要我取消我其中兩個商品..（怎麼沒有主動告知）",
               "title": "#微黑特 賣家取消訂單 無緣無故封鎖",
               "topic": 2
          },
          {
               "excerpt": "一直記得是優選及商城可獲得1%蝦幣，但今天突然發現 是不是計算怪怪的，有人有一樣問題或是能解答嗎？應該要有4～5蝦幣的但上面寫只有1蝦幣，183的話應該要有1蝦幣的，-轉盤轉到沒蝦幣的女子",
               "title": "#問 #蝦皮 蝦幣計算問題（已解答）",
               "topic": 0
          },
          {
               "excerpt": "上次在網路上找了一家代購！，原本信任的代購沒有幫忙代購我要的東西，所以就找了好評看起來不錯的買家，所以就在說要買的隔天就馬上轉帳了，也不是小錢 將近2000元，圖片是匯款證明，塗掉的是下單網址 也馬上就下單了",
               "title": "#黑特 無言的代購",
               "topic": 3
          },
          {
               "excerpt": "請問大家 這個月愛茉莉的品牌週過了嗎～～～最近開始等都等不到 折價券也到月底而已不知道要不要不要繼續等",
               "title": "#問 愛茉莉活動週",
               "topic": 0
          }
     ],
     "topic_dict": {
          "topic0": "賣家 蝦皮 運費 商品 旋轉",
          "topic0_count": 29,
          "topic1": "退貨 賣家 類似 背包 網路",
          "topic1_count": 20,
          "topic2": "淘寶 集運 私人 手機 詢問",
          "topic2_count": 24,
          "topic3": "蝦皮 買家 代購 賣場 購買",
          "topic3_count": 27
     }
}