{
     "all_content": [
          {
               "excerpt": "聽說2018春電展裡面有，紓壓電影院，想像中，現實中，小編說：炎炎夏日，是該穿比基尼的時候，But...你發福成這樣怎麼出去見人呢？我看你還是在家追劇吧...，且慢？！（謎之音，2018 春電展舒壓電影院",
               "title": "#問#運動還能追劇？！",
               "topic": 3
          },
          {
               "excerpt": "小弟打的是壘球，最近想換手套，上網查了些資料，我知道手套有分硬式跟軟式（特別在日本），又細分一級跟二級，可是都找不到更詳細的資訊了，想請問大大，如果拿軟式手套可以拿來打壘球嗎？？或是軟式手套拿來打硬式球？？",
               "title": "#棒球 棒球手套 軟式 硬式 一級 二級問題?",
               "topic": 0
          },
          {
               "excerpt": "抱歉只是很好奇加上小八卦而已，本身算是他的粉絲之一XD，我看新聞和大谷翔平很多照片都是沒有戴眼鏡的，然後有新聞甚至說他視力超好，可是還是有少部分照片翔平君明明是有戴眼鏡的 而且是比較早期的照片。雖然不知道在這問有沒有結果哈哈哈",
               "title": "#棒球#MLB#日職 大谷翔平到底有沒有近視",
               "topic": 0
          },
          {
               "excerpt": "目前版上風向都很正確，現在跟著風向走就對了，此篇風向不對，不喜請見諒，昨天陳琥那兩顆觸身其實理性的看，你們會認為他是故意的嗎 我是不懂，是說我今天是爪迷或者你們稱爪寶，今天和你們談理性我想也沒有用了，或許你們會說 爪爪談理性？",
               "title": "#中職 我爪談談(此篇風向不對)",
               "topic": 1
          },
          {
               "excerpt": "1.請問初級自由潛水員和水肺潛水員哪個比較難？2.這兩項哪個價格比較貴？差在哪？3.自由潛水員要去哪裡考？有推薦的嗎？4.初級開放水域潛水員要去哪裡考？有推薦的嗎？5.這兩項的差異？",
               "title": "PADI",
               "topic": 3
          },
          {
               "excerpt": "職棒只不過是一場戲罷了，不懂怎麼會有那麼多腦粉互戰，什麼爪迷，吱迷，邦迷，喵，人家觸身球早就不在意了，什麼派系？台灣棒球圈很小好嗎？大家都學長學弟親戚朋友，只有腦迷在互戰，好笑好笑，還我是爪迷",
               "title": "#中華職棒#棒球臺灣的職棒只是一場戲",
               "topic": 1
          },
          {
               "excerpt": "前兩天在網路上買了這一雙可是拿到貨後，發現有有一邊後面粉色那一段有殘膠還有挺重的塑膠味，想問是不是買到盜版的，亞虎的老夫子買的",
               "title": "問Nike Epic React Flyknit",
               "topic": 3
          },
          {
               "excerpt": "因為車打算賣掉所以這次這次就直接送去大保養了，這次保養全車打蠟、全車各部重新上油、四條線都換成一級線、鏈條換成黑鑽鏈條和換了一條把帶以及後面那組輪偏擺校正總共才3400，我原本是F6R碳鋁板陪我上山下海因為只有這組輪還帶他上武嶺⋯",
               "title": "#單車#大保養#Token c28a輪組2016版",
               "topic": 0
          },
          {
               "excerpt": "想請問有沒有人打過conti 3000，跟皮球有差別嗎",
               "title": "conti 3000",
               "topic": 0
          },
          {
               "excerpt": "最近回到基隆老家住（平常住高雄），想問一下版上的基隆人，有沒有哪裡是有公共的戶外健身設施比如單槓什麼的~也有想過去學校看看不過都不熟@@",
               "title": "住基隆的朋友看過來",
               "topic": 3
          },
          {
               "excerpt": "同衣服，飲食 -增睪固酮 降雌激素飲食，運動 -重訓 游泳 快走 拳擊，補品- 魚油",
               "title": "五個月減肥",
               "topic": 3
          },
          {
               "excerpt": "G2剛剛第四節，富邦張宗憲一個切入要分球給底線的蔡文誠，造成一個失誤，之後兩人經過一個激烈的溝通，在暫停結束後，文誠疑似沒有一起喊聲，許晉哲也說不允許有責怪隊友的情況發生，有沒有人看現場的，知道是發生什麼情況嗎",
               "title": "SBL總冠軍",
               "topic": 2
          },
          {
               "excerpt": "本人是喵迷，最近看到爪爪一直丟人，覺得非常的傻眼非常的錯愕，有幾顆真的是故意的，爪迷還在護航？？？？？動不動就幹架的包圍人家大巴，的爪迷還敢這麼的理直氣壯，現在，只剩下統一喵沒被砸而已，真的替統一喵擔心呀@@",
               "title": "#談中職 爪",
               "topic": 1
          },
          {
               "excerpt": "很有幸地第一天本魯剛好在外野納涼，正當本魯覺得爪爪又一場氣力放盡時，左鄭一球內角低朝蔣砲過去，正在心想左鄭今天這麼不穩牛棚怎麼還沒人，場上就幹起來了，本魯是覺得只是顆近身球，邦邦就出草是不是太overacted",
               "title": "#棒球 #這三天的HBP",
               "topic": 0
          },
          {
               "excerpt": "好奇問問，大學練擊劍的人是不是比劍道少很多啊？我發現好像幾乎每個大學都有劍道社，但擊劍社好像沒那麼多，我待過的兩間學校都只有劍道社，我曾經因為劍道是相似擊劍的運動 而去參加劍道社，但我實在無法忍受一直光著腳踏在木頭地板上練習",
               "title": "#討論  擊劍、劍道",
               "topic": 3
          },
          {
               "excerpt": "今天完封爪爪啦，大家覺得誰最帥？1. 王子，2.土地公，3.羅力，4.小豪，or，5.比噓的K帝？",
               "title": "#閒聊 金控大戰",
               "topic": 0
          },
          {
               "excerpt": "148！！！！，這是他大聯盟時期的速度啊~~~",
               "title": "倪福德火球！",
               "topic": 0
          },
          {
               "excerpt": "看看這年輕投手不可一世的樣子，未來肯定闖出一番事業吧呵呵，好好打球很難嗎==，看好你未來擔當中華隊先發一哥的說",
               "title": "#棒球 再丟觸身囉",
               "topic": 1
          },
          {
               "excerpt": "有人知道今年UBA一般組4強成績嗎？看ssu只知道確定晉級4強的學校隊伍，再來就沒報導了，有在網上搜尋沒什麼收穫，真的不是要當伸手牌",
               "title": "請問  UBA一般組成績",
               "topic": 3
          },
          {
               "excerpt": "昨天進場爪迷坐內野講話各種挑釁，今天陳琥投了兩顆觸身，打到蝦哥跟益全，（複習一下上次陳琥對辣米糕時往阿富肋骨處塞了一顆超內角直球，幸好有被閃開），清完板凳後，小葉馬上把蔣換下場，然後裁判判雙方警告，WTF？",
               "title": "#中職 爪爪有資格談人品？",
               "topic": 1
          },
          {
               "excerpt": "大概剩下陳鏞基了，沒有大頭症",
               "title": "旅美歸國的榜樣",
               "topic": 1
          },
          {
               "excerpt": "想買一台入門的公路車，想問問剛好有車的分享一下心得，1. MERIOA SCULTURA 94，2. ASTER AR3，3.GIANT SCR1，以上三台是目前比較中意的，大家也可以推薦其他款的，預算：2萬以內",
               "title": "入門公路車詢問",
               "topic": 3
          },
          {
               "excerpt": "兄弟是不是三隊砸一輪就拿冠軍了",
               "title": "兄弟是不是要拿冠軍了",
               "topic": 1
          },
          {
               "excerpt": "如題，今天已經丟邦邦兩位球員了，大家怎麼看？？？1.美式球風，2.控球不佳，3.內角球戰術，4.兄弟精神，補影片 在此之前已經先丟了釣蝦",
               "title": "#棒球 兄弟又丟人囉",
               "topic": 1
          },
          {
               "excerpt": "",
               "title": "布魯斯...",
               "topic": 0
          },
          {
               "excerpt": "各位好~小弟已畢業在大甲工作，目前住在沙鹿，但身邊朋友沒有同好很無聊，想問有沒有，大甲清水沙鹿附近的鏢友或鏢店可以認識呢~ 謝謝，現在大多在中科大魯閣打而已，請多指教囉",
               "title": "#飛鏢 新手~有台中海線的鏢友嗎",
               "topic": 3
          },
          {
               "excerpt": "想詢問廣大的羽球大大們初學者該怎麼挑球拍好，我大概一個禮拜會有兩、三天會打羽球（多玩票運動性質居多，之前都借用他人的球拍，覺得是時候該用自己的球拍了，在網路上估狗過幾個適合的球拍（預算約一千元上下，想要挑選Kawasaki或是JOEREX這兩個品牌",
               "title": "#羽球 初學者選球拍",
               "topic": 3
          },
          {
               "excerpt": "先上影片：（不想看完的可直接快轉到1：10），時間發生在2003/10/11，ALCS G3。先發投手神右（Pedro Martinez）對洋基打者Karim Garcia投出一個背部觸身球，接著神右與休息室的洋基捕手Jorge Posada發生口角而且做出挑釁手勢。",
               "title": "#分享 #MLB 神右 vs 洋基總教練",
               "topic": 0
          },
          {
               "excerpt": "當年為你感到這麼生氣，真是太笨啦，動手推教練的球員可以下去業餘嗎？",
               "title": "#棒球 全面抵制動手球員",
               "topic": 1
          },
          {
               "excerpt": "我是爪也是蔣粉，對去年蔣被釋出非常不能理解，今年看對上富邦的比賽很痛苦，因為我很希望蔣有很好的表現，他再見安打證明自己我感動到落淚，但是比賽一結束卻還是為輸球嘆息，手心手背都是肉的比賽看得很糾結，但在蔣推史總後",
               "title": "這一推，我不糾結了",
               "topic": 1
          },
          {
               "excerpt": "請問高雄巨蛋冠軍現場還有售票嗎，明天想去看 但之前沒買票 售票網都沒了，想問今天有去看比賽的人 現場還有販售票嗎",
               "title": "請問高雄巨蛋冠軍現場還有售票嗎",
               "topic": 1
          },
          {
               "excerpt": "安安大家豪，噓寒問暖就先免了。-，今天的比賽大家都看在眼裡，邦寶整天消費我爪，今天這個主題日繳出什麼成績？邦邦被暴打一頓真是過癮。戰力不符那幾個，做球迷的不清楚他們做了什麼，但所謂無風不起浪，中信高層之所以有所隱瞞，一定有其大局之考量，中信集團一直是正派經營的集團，作為球迷的，不用太自作聰明去懷疑球團。",
               "title": "#棒球 富仇者聯盟？",
               "topic": 1
          },
          {
               "excerpt": "請問斗六哪裡可以打play？？我知道雲科好像可以，但不知道時間是什麼時候？除了雲科之外還有其他地方有在打play的嗎",
               "title": "排球   斗六哪裡可以打play",
               "topic": 3
          },
          {
               "excerpt": "今天看獅猿大戰，看到球員說自己小時候喜歡的球員，是陳金鋒、郭永維等，這些都是我們親眼看過他們打球的選手，已經不是陳義信、黃平洋那些了，重點是中職目前打擊排名第一的打者，年紀也比我小，才大一的年紀....",
               "title": "#棒球#真的覺得時間過很快",
               "topic": 1
          },
          {
               "excerpt": "一樣，個人觀點，不喜左轉離開感恩，有看過我打得文章應該不難發現我是爪迷，所以說不定底下等等就會有爪嘴我了（？不過老實說，這季我看中職幾乎不太看黃色，（大王還比較好看），有一個原因是因為繼阿鈣之後，我好不容易找到喜歡的投手就這樣不見了（林煜清）",
               "title": "#中職#球員有沒有紀律並不是球迷說的算",
               "topic": 1
          },
          {
               "excerpt": "請問各位有買penny的都是去哪邊購買的呢？我想買一個全黑的。奇摩拍賣有找到，但沒貨，所以想請問各位還有哪裡有呢！？ 謝謝",
               "title": "#問 penny 27魚板購買地方",
               "topic": 1
          },
          {
               "excerpt": "Rt，因為是新手去買拍子，就勝利的挑戰者7450 o揮起來，蠻順手的，買了1750+250的線，結果去網路找都找不到勝利的挑戰者系列，難道我被騙了嗎",
               "title": "#羽球 勝利的挑戰者系列",
               "topic": 3
          },
          {
               "excerpt": "【陳筱惠╱台中報導】傳統印象中的木工師傅，多是叼著香菸、喝著「阿比套咖啡」的紅唇族形象，但台中這位王彥鈞可不一樣，182公分高加上壯碩肌肉，還貌似演員藍正龍，從職業軍人轉入木工業，只因有興趣又能陪伴家人。",
               "title": "#健身 木工界「藍正龍」海軍陸戰隊退役",
               "topic": 3
          },
          {
               "excerpt": "連結：內文：看到很多爪爪說左鄭不是故意的 ：\"他只是控球差\" \"你們都誤會他了\"  自己球迷挺自家球員這可以理解，爪迷這樣做也沒有錯 ，不過還是要回到事實上 ，為何就只有爪會被誤會？  因為爪常常在\"敏感時機\" 剛好\"練內角球\" 剛好\"控球不穩\" 剛好是\"直球\"  我們來看看這幾次衝突 跟幾次當下大家也覺得怪的球",
               "title": "#CPBL 本季爭議觸身 轉自ptt",
               "topic": 1
          },
          {
               "excerpt": "2018 國泰 NBA 3x 3，三對三籃球賽，免報名費！！！，喜歡打籃球的朋友們，快點組一團來報名吧～全台男女總冠軍隊可以去 NBA美國圓夢之旅",
               "title": "#2018國泰NBA 3x3籃球賽",
               "topic": 2
          },
          {
               "excerpt": "想學好卻一直遇到瓶頸，想求大師教學",
               "title": "有人會網球發球嗎？",
               "topic": 3
          },
          {
               "excerpt": "想請問一下從這種小齒，變成大齒，會很難適應嗎？最近想買新的鞋子，在考慮要不要也把刀給換掉謝謝",
               "title": "#溜冰#關於花式冰刀鞋",
               "topic": 3
          },
          {
               "excerpt": "歡迎追蹤我們的IG平台！，今天的「NBA小人物專欄」要來介紹的是雷霆隊的暴力扣將Jerami Grant！，。這小子好像生下來就註定要打籃球，而且好像還應該打得不錯！這是因為Grant生在一個籃球世家，基因和血液裡在冥冥中註定了他的NBA生涯！",
               "title": "#TJB#NBA#Jerami Grant 轟炸籃框是我的本能！",
               "topic": 2
          },
          {
               "excerpt": "實力一年比一年被日職韓職拉開，從少棒到青棒我們都不缺好的打者投手，但到了職棒，能夠真正大幅成長的又有哪些，看到了這幾天的打架事件，背後或許有很多私人恩怨，每個人在背後都有自己的立場，但有時候真的希望我們可以團結起來",
               "title": "只希望職棒好好打球",
               "topic": 1
          },
          {
               "excerpt": "先上圖，早起騎車順便查資料突然看到這個，想說了解一下，說是公路車其實應該說是公路車造型的車，實際上一些配備都是非常入門甚至可能有些不太公路車專用的零件，這個價錢當然就是不可能太專業，例如這台沒有煞變把 重量也不知道多少",
               "title": "#單車 5千有找的公路車",
               "topic": 3
          },
          {
               "excerpt": "這件球衣去年季末才剛繡好 就被戰力不符，從小象迷真的真的很難換隊支持，總總的疑惑不滿都有，但是就今天推人這一秒鐘的動作來看，就想把蔣的球衣放在地上踩，不管你因為今天的事不滿，因為去年的事不滿，因為好幾年前的事不滿",
               "title": "沒有紀律的蔣智賢",
               "topic": 1
          },
          {
               "excerpt": "爪今年整個球品大爆發欸，打不贏就丟人的場次快比勝場還多了！，陳琥之後來個左鄭...，有沒有那種打不贏就丟人的八卦啊？還是爪迷看到這場就會高潮進場了？百萬爪迷怎麼看？",
               "title": "#棒球 #中華職棒 爪打不贏就丟人",
               "topic": 1
          },
          {
               "excerpt": "發現明天有三個賽揚大投手要出場，興奮的不得了！！！！，看看節目表 都沒有轉播這兩場⋯⋯⋯，請問有哪裡可以看到直播呢！？尤其不想錯過國民跟道奇那場",
               "title": "#MLB觀賽",
               "topic": 0
          },
          {
               "excerpt": "想請問竹大的泳池票哪裡買比較便宜QQ，聽說有月票？可以請問價位嗎？之前都去漫畫店買，但漫畫店已倒，我剛剛爬文也google過了，有好心人可以解答ㄇ",
               "title": "#新竹 竹大泳池（清華南大校區）",
               "topic": 3
          },
          {
               "excerpt": "常常在看比賽都會看到主審或壘審都會不定時去按很像碼表的東西，請問那個有什麼功用嗎 ლ（╹◡╹ლ） ？",
               "title": "#棒球 棒球裁判",
               "topic": 1
          },
          {
               "excerpt": "",
               "title": "蔣智賢是有多恨史奈德啊？",
               "topic": 1
          },
          {
               "excerpt": "我很喜歡看歌舞青春、歌喉讚等等青春歌舞電影，也想學跳這種舞，但我查高雄的跳舞課程基本上都是街舞、爵士舞、交際舞，有學習這種歌舞的管道嗎？",
               "title": "高雄有學習歌舞的團體或課程嗎?",
               "topic": 3
          },
          {
               "excerpt": "意外發現女棒協會在明天勵馨的園遊會也有擺檯耶！！，豪想去呦~~~~~~~可惜我要上班嗚嗚T^T，有興趣的女孩，我想可以在現場知道很多妳想知道的呦~~，小妹上一篇介紹到的球隊幾乎都在上面啦~~，有沒有光看就熱血沸騰啊！！！！！！！！",
               "title": "#女棒 是擺檯耶!!在中正紀念堂",
               "topic": 3
          },
          {
               "excerpt": "想請問有在關注跑鞋的大大，像是Nike zoom fly，aididas sub2，亞瑟士 虎走6，這些熱門款尺碼都沒有大一些的嗎？本人30號US12的都找不到，請問如果外國代購會有嗎？",
               "title": "跑鞋",
               "topic": 3
          },
          {
               "excerpt": "今天勇士隊馬刺在第四節勝負底定時兩次撲到勇士球員身上搶球，導致杜蘭特和李文扭傷，是覺得自己沒希望晉級了，想要用陰招讓勇士無法連霸吧，這種邪惡球隊從上個十年到這個十年一點都沒有變",
               "title": "馬刺魚死網破?",
               "topic": 2
          },
          {
               "excerpt": "想問問有甚麼瘦身方法 本人原167/60 最想瘦大腿部分 所以開始決定慢跑，但已經慢跑跑了三個月  一週最少跑四天 最多每天跑  一次最多8公里  最少6公里，這期間每餐都只有吃一碗飯 肉幾乎沒吃 沒有宵夜  飲料偶爾  平均兩三個禮拜一杯  其餘都喝水",
               "title": "好想瘦",
               "topic": 3
          },
          {
               "excerpt": "因為之前有一些意外，使得脊椎有點歪，（偏左側身體歪的），膝蓋也有受傷（好像軟骨組織液有變少），幾乎每分每秒這兩個地方都會痠痛，目前身體是屬於肥胖型的，我不高160以下，體脂肪40，因為身體目前沒什麼肌力",
               "title": "受傷還能重訓嗎？",
               "topic": 3
          },
          {
               "excerpt": "有沒有人跟我一樣覺的詹皇非常需要季後賽軟豆的幫忙，有同感的+1",
               "title": "#NBA季後賽",
               "topic": 2
          },
          {
               "excerpt": "建泳隊黃泳鴻（前）是2018年世界中學生運動會台灣游泳代表隊國手。游智勝攝，大盤帽、卡其服、黑襪、黑皮鞋是四、五、六年級，走過戒嚴時期高中生共同的「青春記憶」。台北市建國中學創始於1898年（明治31年），學風自由，人才薈蔚，「展書風簷歷文章，游藝寰宇閱千帆」是百年來每個紅樓才子自我惕勵的信念，從1936年日本總督府下令將中等學校制服改為「國防色」，至今仍一身卡其的駝客們，更是台灣每個時代引領風騷的指標人物。能在每年的升學考試，脫穎而出穿上建中卡其制服，BJ4，就算你自認「沒蝦米」，我們也會覺得你「很屌」。",
               "title": "#游泳 制服篇 卡其服萬萬歲 百年建中就是屌",
               "topic": 3
          },
          {
               "excerpt": "問大家明天勇士作客馬刺  覺得誰會贏  總分大小分  206",
               "title": "勇士對馬刺",
               "topic": 2
          },
          {
               "excerpt": "我想出去運動，但是怕別人看到我就以為我要減肥，如果你只是運動練練身體，看到一個胖胖的人也在運動，請問你們心裡都怎麼想他的，跪求啊 我實在很害怕異樣眼光",
               "title": "想去走路運動 但是...",
               "topic": 3
          },
          {
               "excerpt": "小弟平常去WG都會跑跑步機和做重訓，最近也想買一台放在家裡，沒事的時候小跑一下，反正我妹平常也有在運動 覺得跟家人一起用也不錯，剛好有一個同事家裡也有買 就詢問了一下，結果他說他那一台要10萬以上 說什麼跑起來比就有FU",
               "title": "#問 跑步機好壞差異很大嗎..?",
               "topic": 3
          },
          {
               "excerpt": "因為去年年底球團不曉得在幹嘛的釋出球員而選擇離開這支支持十多年的球隊，先說是私德問題，並且表示\"可以看其他球隊敢不敢簽約就知道我們有沒有誣賴他們了\"，後又表示是因戰力不符，是不是戰力不符有在看比賽應該都很清楚，總之兩種聲明都一再被富邦打臉",
               "title": "中信兄弟史耐德有那麼差嗎",
               "topic": 1
          },
          {
               "excerpt": "我紅連續兩天被譚姆斯打敗是怎樣啦嗚嗚嗚，來人啊，打電話叫他去醫院驗尿（X",
               "title": "#MLB",
               "topic": 0
          },
          {
               "excerpt": "大家晚安～我想問問有在看棒球的各位，你們會看幾個聯盟的比賽呢，我個人會看中職、KBO、MLB，冬天的話偶爾會看ABL跟爆米花聯盟，然後之前也看過幾場NPB、墨西哥LMB、古巴聯賽還有多明尼加聯賽，至於你們呢～？歡迎留言自己會看的聯盟跟支持的球隊XD",
               "title": "#閒聊 #棒球 大家會看幾個聯盟的比賽呢",
               "topic": 1
          },
          {
               "excerpt": "雖然說沒有很強，也沒練過校隊，但舉球多少有點心得，給你參考看看，=================================，姿勢固定固然重要，但說實話，其實舉到後面都是吃球感，側舉、高低手什麼的根本沒什麼大不了",
               "title": "#排球 #討論 Re:排球舉球請益",
               "topic": 3
          },
          {
               "excerpt": "3/30，在練舞的時候，我的外側右腳踝翻船，當場爆痛 腫了起來也不能走路，到現在4/18，物理治療師、中醫都說韌帶是有受傷的，腳背跟外側都有大片瘀青跑出來，內側也有一點瘀青，腳踝地方還是些微腫，壓了會痛",
               "title": "#問 腳踝韌帶拉傷",
               "topic": 3
          },
          {
               "excerpt": "這是我在去年擔任斯里蘭卡國家隊攝影師以後所撰寫的文章，我希望大家能夠更認識他們，所以當成舊文放上來 希望大家不要介意，原文網址：---------------------------------------------------------",
               "title": "#棒球#亞錦賽我在斯里蘭卡國家棒球隊的日子-2017亞洲棒球錦標賽",
               "topic": 1
          },
          {
               "excerpt": "原文網址：近年來中華職棒砲聲隆隆 許多神鬼級的打擊紀錄被樹立了起來，各隊在洋將的選擇也越來越吹毛求疵，甚至會在二軍養第四號洋投以便不時之需。在各隊將洋將的等級要求逐漸提高時統一獅隊今年在二軍來了一位身材矮小不起眼的「洋投」",
               "title": "#中職#專欄#追夢 跨海築夢的東洋武士--知念広弥",
               "topic": 1
          },
          {
               "excerpt": "「再上大聯盟 只要一天就夠了」-，對洋基隊相關消息有興趣歡迎追蹤，LATE LIFE-，THE CHIEN-MING WANG STORY，前洋基先發投手王建民紀錄片的預告片，已經上傳到YouTube 上",
               "title": "後勁：王建民",
               "topic": 0
          },
          {
               "excerpt": "那個請問大大，騎溜大戰什麼時候轉播？我想看喇叭季後賽二連敗的臉，再邱阿不是很強保底東冠",
               "title": "#籃球#nba 騎溜",
               "topic": 2
          },
          {
               "excerpt": "請問卡友們，NBA季後賽騎士對溜馬哪一台有live轉播呢？因為我想看LBJ",
               "title": "#NBA",
               "topic": 2
          },
          {
               "excerpt": "體育 在台灣以往都是不被重視的，冷門項目沒經費、沒資源...更扯的是得牌高官來沾光.. 真的覺得體育在台灣根本沒受到重視！，本人是練冷門項目西式划船的 參加過亞運、亞洲盃、全運會 到後來呢？亞運沒得牌都是屁...",
               "title": "體育 還走的下去嗎？",
               "topic": 2
          },
          {
               "excerpt": "之前在網路上看過有人說運網球可以增強控球能力，Nash好像也有用此方法練過，想問各位這個方法是否可以增強自己控球的能力？求解",
               "title": "運網球增強控球能力？",
               "topic": 3
          },
          {
               "excerpt": "嘉義健身工廠，988 銀卡，會籍到期日 2019/03/18，因為購買後，我發現我自己用不太到，所以故轉讓，轉讓只需付 300元轉讓費，其他費用均不用支出，意者留言！",
               "title": "嘉義健身工廠轉讓",
               "topic": 3
          },
          {
               "excerpt": "最近看到了這隻球拍 有親自稍微揮過 想問問看各位球友有沒有用過 評價如何 或是有其他推薦嗎 預算是打折後2000多 小的打法偏攻擊上網",
               "title": "Yonex VT5 FX",
               "topic": 3
          },
          {
               "excerpt": "請問大大都怎麼安全的下落差啊，每次下落差我把板頭翹起來 可是還是下不去欸 板子還是卡在上面 嚇到心裡有陰影了，到底我做錯哪個細節啊？",
               "title": "滑板新手的疑問",
               "topic": 3
          },
          {
               "excerpt": "想問喜歡打籃球的大大們，你們會重視身邊防守很強悍的朋友嗎，我會這麼問 是因為我從國中開始，進攻端就很弱 目前感覺也沒什麼突破，當然我實戰經驗少也是原因，我現在能打籃球的時間也是少之又少，三對三或五對五時中距離投籃差",
               "title": "#籃球 關於防守大鎖",
               "topic": 2
          },
          {
               "excerpt": "小弟最近剛開始接觸滑板運動，還在從最低端的滑行學起，但在街上滑的時候會被騎腳踏車慢慢騎過去的老伯超車，是正常的ㄇ，還是滑行姿勢有問題阿",
               "title": "#滑板 新手加快速度",
               "topic": 3
          },
          {
               "excerpt": "想問各位，最近我有一個打籃球校隊的朋友生日快來了，我不知道可以幫他準備什麼禮物？各位大大可以給小弟我一點建議嗎？",
               "title": "幫籃球隊的朋友準備生日禮物",
               "topic": 3
          },
          {
               "excerpt": "夏天快到了‍️‍️，陽光 沙灘 海浪，想問問板上有沒有衝浪的夥伴，有時間大家可以約一約，一去學習交流，如果開個line群有人想要加入嗎？歡迎大家來玩玩",
               "title": "#衝浪夥伴",
               "topic": 3
          },
          {
               "excerpt": "看到Zaza Pachulia連續兩場季後賽1分鐘都沒上真的好舒服，無論誰贏都好，絕對不想再看到有球員被這骯髒的傢伙弄傷，希望勇士把他裁掉，然後他不能再打NBA🤗，勇士中鋒位有Mcgee、Looney、Jones，Bell、West也可以打這個位置，甚至Kerr可以用他發明的死亡五小陣容，擺上雙控衛、雙小前鋒也行，不想再看zaza打球",
               "title": "#nba #季後賽",
               "topic": 2
          },
          {
               "excerpt": "小弟目前騎大賣場的「公路車」tourney變速 3＊7，假板輪加上煞住還會稍微滑動的煞車片（要不鎖不住，要不鎖死），其他，上次去大鵬灣練100k，結果70km時，以時速36公里去壓到橋上一個落差很大的水溝蓋，造成四個洞的蛇咬，加上前叉壞掉，所以煞車片輪胎全都偏擺擦框",
               "title": "#公路車#自行車#爬山",
               "topic": 3
          },
          {
               "excerpt": "我在去年12月底，打籃球不慎坐飛機受傷，墜落時用左手支撐整個身體，去給國術館看過 他說是韌帶受傷 不能喬，也去給西醫看過 打了幾隻消炎針 也沒用，在去給骨科看 他就拿探測棒 就說韌帶受傷 他就帶我去樓上超音波+電療",
               "title": "韌帶受傷",
               "topic": 3
          },
          {
               "excerpt": "主要問題是針對對於買運動補給品的時候，會在網路購買還是店面購買的分析，拜託喜愛運動的大家，幫忙回填表單讓我順利畢業～～謝謝大家，表單連結：補充：真理大學運動管理系的畢業論文需求",
               "title": "#表單 大學論文需要麻煩大家了",
               "topic": 1
          },
          {
               "excerpt": "因為想說跳舞也是一種另類的運動，所以就在這邊發文了，就如標題所言，想知道這附近有沒有可以學舞，不是那種芭蕾或是甚麼國標舞之類的，想要學那種韓國kpop或是像歐美的舞蹈，或者是專門教舞的老師，如果有人願意教我也行啦哈哈！",
               "title": "嶺東附近有沒有舞蹈教室",
               "topic": 3
          },
          {
               "excerpt": "在NBA的球員生涯當中，沒有甚麼成就比拿下冠軍金盃還重大。有些人是天生的幸運兒，初入聯盟便是冠軍隊成員之一；但大多數人，為其打拼整個生涯都與之無緣。而基德（Jason Kidd）並不屬於前兩者，”我不敢相信這段旅程是如何發生，這個系列戰對抗熱火三個頂級球員的戰役，以及我追逐冠軍的每個賽季，就像一趟旅程，一段長達17年的旅程。”",
               "title": "#NBA LKBL🏀 Stop “Kidding” - Jason Kidd",
               "topic": 2
          },
          {
               "excerpt": "又到了這個時刻，8點24分。2016年的4月13日，在那年宣佈要退休的 Kobe Bryant，用一個他在熟悉不過的方式結束生涯的最後一戰。洛杉磯湖人隊在主場迎戰猶他爵士隊，滿座的球迷都是為了來陪老大走完最後一程！整場都處於落後局面的湖人隊，在比賽的最後兩分鐘，那熟悉的身影再度跳出來接管比賽。整整二十年的生涯中，他已重複做過無數次，在球隊需要他時，總是義不容辭地跳出來展現何謂身為老大的霸氣。連切帶投砍下十五分，一舉逆轉比數，包括最後鎖定勝局的關鍵兩罰。Kobe Bryant，37歲之姿，全場砍下60分拿下比賽，以此來跟他最愛的，#籃球，說再見。",
               "title": "#NBA LKBL🏀 8點24分 - Kobe Bryant #8 #24",
               "topic": 2
          },
          {
               "excerpt": "\"就某種程度而言\"，\"我覺得自己像是為了他在打球\" \"這就像我們在打街頭籃球\" \"他突然停下來、跌倒了\"，\"我得繼續為他奮鬥\"，\"我總是想著他與他的家人\"，\"想知道他們正在做什麼\"，\"只要我找到機會就會關心、問候他們\"",
               "title": "#NBA LKBL🏀 Why Not - Russell Westbrook #0",
               "topic": 2
          },
          {
               "excerpt": "如題，目前在學舞但並沒有加熱舞社，想問各位都怎麼練舞@@，只能自己練嗎",
               "title": "#舞蹈 大家都怎麼練舞",
               "topic": 3
          },
          {
               "excerpt": "#選秀，17年的選秀夜，鳳凰城太陽隊用第一輪第四順位的籤選擇來自 University of Kansas（堪薩斯大學）的前鋒 Josh Jackson。根據球探報告指出，他的優點是出色的運動能力，強悍的防守實力，過人的好勝心，球商高和不錯的傳球能力。他的缺點則是不夠穩定的跳投還有時常因為侵略性過強而容易陷入犯規麻煩。總體來說，就是有機會養成攻守兼備的巨星，已經有不俗的防守底子，只差進攻技術的提升和經驗的累積。",
               "title": "#NBA LKBL🏀 旭「日」東昇的核心 - Josh Jackson #20",
               "topic": 2
          },
          {
               "excerpt": "流著黃色血液，始終不離不棄，這就是我兄弟，支持兄弟永不異",
               "title": "#這就是兄弟",
               "topic": 1
          },
          {
               "excerpt": "請問有人知道，足球亞協盃會有直播嗎，哪個平台可以看，請大家幫忙解答 感謝🤗",
               "title": "#問 #足球 亞協盃直播",
               "topic": 3
          },
          {
               "excerpt": "看到BMI快要突破30 所以開始想要減肥！，可是 每次在跑步的時候，都覺得胸部有股往下拉扯的力道 QAQ，造成我每次跑步都會不自主的扶胸 也覺得心情很煩…，曾經有試過束胸 但還是照樣晃…，不知道各位大胸女孩是怎麼減肥的？",
               "title": "#問 #減肥 運動時的困擾",
               "topic": 3
          },
          {
               "excerpt": "我很不解一些人的心態 拿LBJ跟MJ比又怎樣，各有優缺點啊 我不說誰是聯盟史上第一人，LBJ再怎麼樣至少也是有歷史前五名吧，很多年齡粉內心的排名就是完全照球員年齡來排，時代不一樣 打法不一樣我還真不知道他們怎麼排名的",
               "title": "NBA 年齡粉",
               "topic": 1
          },
          {
               "excerpt": "大家好，還沒睡吧？哈哈，擅長跑步的人們啊，你們的跑鞋有幾雙啊，如果很常跑應該要買多一點備用，還是穿到爛再買新的，（雖然好的很貴但我是專注於質而不是量，所以我都會找比較好的鞋子跑）",
               "title": "關於跑步鞋",
               "topic": 3
          },
          {
               "excerpt": "各位運動愛好者好～這邊為大家介紹一項比賽～「2018北市大羽球公開賽」今年六月在天母校區體育館進行哦～希望對羽球有興趣者可以參與（*¯︶¯*），（早鳥優惠是久*司500元折價卷），（參賽衣很好看～～～）",
               "title": "#羽球 北市大羽球公開賽",
               "topic": 3
          },
          {
               "excerpt": "想請問有沒有人知道有個藍色勝利衣服背面燙「翱翔」兩字是否是個球隊？在銓穎球館遇過三個穿這衣服的，覺得他們每個球技及球品都很好",
               "title": "#台南 #羽球",
               "topic": 3
          },
          {
               "excerpt": "相信大家一定有疑問什麼是Wings for Life？這是一場為了脊髓損傷患者而跑的路跑，每個人繳交的報名費，將100%投入脊髓損傷研究，一起為了不能跑的人而跑，這個路跑與外面辦的差別在，它沒有預設時間或距離",
               "title": "Wings For Life 今年辦在中興？",
               "topic": 3
          },
          {
               "excerpt": "學校沒滑板社，身邊又沒朋友在玩滑板，只能自己一個人玩，但每次自己練的時候被別人一直盯著看很尷尬，有沒有女生也是新手要一起玩板的",
               "title": "台南女生滑板",
               "topic": 3
          },
          {
               "excerpt": "全中運今天進行國中女子100公尺決賽，則出現雙胞胎姊妹互爭金牌的戲碼，結果晚5秒出生、來自雲林縣東南國中的妹妹張秝榕，以12秒12的成績，生涯首度擊敗姐姐張秝羚摘金。張秝榕不好意思的說：「其實是因為姐姐受傷我才會贏的啦，不然我過去都跑不贏姐姐！」姐姐張秝羚以12秒27奪銀。 張秝榕從小學就開始和姐姐一起練田徑，且2人都專攻短跑項目，張秝榕說：「雖然家人不會比較我們的成績，但每次出去別人就會比賽，我跟姐姐練習的課表都差不多，但因為姐姐天生肌力就比我好，所以練習成果和比賽成績都比較出色，希望升上高中後還可以和姐姐一起練田徑、一起出國比賽。」",
               "title": "【全中運】雙胞胎生死鬥　妹妹張秝榕國女百公尺首摘金",
               "topic": 3
          },
          {
               "excerpt": "2018年全國中等學校運動會，今天在台中市立體育場進行高中男子100公尺決賽，因受傷加上轉學已經2年沒能參賽的花蓮海星高中魏泰陞，在每秒3.5公尺的大逆風下，仍以10秒71的成績摘金，讓他順利完成全中運摘金夢，但距離自己預期的10秒50仍有段差距。 魏泰陞說：「這幾天天氣都相當悶熱，加上熱身場地也沒地方可以遮陽，所以體力、汗水流失很快，能在大逆風跑出這樣成績已經算滿意了，也終於拿到心中最想要的全中運金牌，未來幾天還會繼續在200、400公尺接力拼金。」 魏泰陞和「台灣最速男」楊俊瀚，曾聯手幫花蓮拿過全運會接力金牌，魏泰陞去年2月到8月也進入國訓中心培訓，不過當時他有傷在身，沒能跟著楊俊瀚練習，但卻從他身上學到很多。魏泰陞說：「因為俊瀚學長也曾經受過傷，他叫我不要著急，先完全休息讓傷勢痊癒才有未來。」 儘管高中已無敵手，但魏泰陞身高僅166公分，在短跑相對劣勢，他笑說：「我有努力多吃，醫生檢查生長板後也跟我說還會長高，我現在就是多加強自己的起跑以及前40公尺的加速，這個部分是我現在比較弱的環節。」",
               "title": "【全中運】接班最速男？　海星高中魏泰陞男子百公尺摘金",
               "topic": 3
          },
          {
               "excerpt": "(新增影片)富邦悍將主砲蔣智賢，在上周五因為推了中信兄弟總教史耐德，飽受球迷攻擊，昨在金控大戰比賽中，也不斷飽受三壘側象迷的人身攻擊，讓蔣智賢的情緒激動，一時因換氣過度至呼吸不順，提前退場，有網友回顧比賽錄影帶，發現象迷在三局下換四局上時的時候，在看台不斷大喊「蔣智賢，愛打砲！」可能是造成蔣智賢身體不適的原因。  (",
               "title": "【有片】蔣智賢換氣過度提前離場　是因象迷喊了這句話？",
               "topic": 1
          },
          {
               "excerpt": "台中全中運今天進行女子羽球高中團體決賽，北市大同高中第1點女單由今年青奧國手黃映瑄，僅用了21分鐘就以21比6、21比14就擊敗對手，最終大同也以3比0擊敗雄中，如願完成女高組團體2連霸。 17歲的黃映瑄，今年是最後一次參加全中運，依照她目前的世界青少年積分排名，應會代表我國取得今年青年奧運的羽球國手代表權，她也把握最後1次參加全中運的機會，替大同高中拿下關鍵的開門紅。 身高173公分的黃映瑄，是台灣女單少數的高個兒，她說：「很開心能幫學校盡一份力，這場算是有發揮出平常訓練的水準，如果真的當選青奧國手，算是達成第一步目標，希望將來能多出國比賽、累積經驗，畢竟現在國內打法還是以拉吊為主，但國際賽這樣打已經沒有優勢，所以還需要多學習。」想知道更多，一定要看……象迷輪番攻擊蔣智賢　經紀公司：不要抹煞球員努力NBA 姆斯神話破滅　面臨生涯最大考驗?【有片】老妖怪吉諾比利拿16分　馬刺沒讓勇士橫掃看了這則新聞的人，也看了……大聯盟今日14場戰果　馬恰多雙響砲金鶯輸雷霆第4戰拒被聽牌　威斯布克放話守住魯比歐【NBA全紀錄】今日4場賽事　科佛19分幫詹姆士騎士2比2追平",
               "title": "【全中運】青奧國手黃映瑄領軍　大同高中女團2連霸",
               "topic": 2
          },
          {
               "excerpt": "中華職棒聯盟今天公布年度明星對抗賽的時間、地點、組隊方式與票選辦法，將於7月7日、8日在天母棒球場舉行，由去年總冠軍Lamigo桃猿和第4名的富邦悍將組成一隊，去年勝率第2、第3的統一獅、中信兄弟組成一隊，網路與通訊投票於後天中午12點啟動，雜誌與報紙投票從5月1日開始，現場投票則從5月9日開跑。桃猿與悍將組成明星紅隊，由桃猿總教練洪一中執掌兵符，統一與中信組成明星白隊，由獅隊黃甘霖擔任總教練。能參與票選的選手資格為曾在4月15日前於一軍有出賽紀錄且未被註銷者，守備位置由球團推薦參選，但必須至少在今年球季曾在一軍守過的位置，4月15日前未在一軍出賽的選手，若想入選明星賽，只有一種方式，就是在5月31日有一軍出賽經驗，並獲兩隊教練，也就是洪一中、黃甘霖的推薦。可票選守備位置包括：先發投手、中繼投手、救援投手、捕手、一壘手、二壘手、三壘手、游擊手、外野手3個名額、指定打擊。此次票選，球迷部份占60%，專業人員佔40%，球迷票選方式如下：1，網站票選於2018年4月25日12:00到5月30日23:59之間，透過明星賽官網，以Google帳號登入，即可進行票選，每個帳號每日可投票兩次，每次投票各位置可投1人，加權方式為一倍。2，通訊投票於2018年4月25日12:00到5月30日23:59之間，利用手機撥打551285或用手機編寫簡訊 CPBL 發送至 55123 即可參加票選。 每通電話可投1名選手，每通電話費用需由球迷負擔。（電話投票每秒0.2元、前10秒免費，簡訊投票每通10元，完成活動需20元）。加權方式電話、簡訊各為5倍。3，現場選票票選於2018/05/09(三)~2018/05/30(三)期間所有例行賽中，選票在各球賽現場由場務人員於進場時發放，每位球迷憑票根兌換選票，場務人員將依球場狀況於內、外野入口處設置收票箱，並由場務人員於每週主場結束後寄、送回聯盟，球迷亦可以郵寄方式寄至聯盟(台北市松山區八德路三段32號2樓)，於2018/06/01晚上18:00前送達(以郵戳為憑)，逾期將不列入計票。 每張選票於「紅」、「白」隊每個守備位置僅可圈選一人（先發投手、中繼投手、救援投手各選一人、外野手三人），不可多圈選，若多圈選則該選票視為無效。加權方式現場選票為6倍。4，蘋果日報選票票選於2018/05/01(二) ~ 2018/05/30(三)期間每週一至週四，於蘋果日報體育版刊登票選，由球迷自行填寫後剪下再寄至聯盟，於2018/06/01晚上18:00前送達(以郵戳為憑)，逾期將不列入計票。每張選票於「紅」、「白」隊每個守備位置僅可圈選一人（先發投手、中繼投手、救援投手各選一人、外野手三人），不可多圈選，若多圈選則該選票視為無效。加權方式蘋果日報選票為5倍。5，職業棒球雜誌選票票選2018/05/01(二) ~ 2018/05/30(三)間，選票將刊登於職業棒球雜誌5月434期，由球迷自行填寫後剪下再寄至聯盟，於2018/06/01晚上18:00前送達(以郵戳為憑)，逾期將不列入計票。每張選票於「紅」、「白」隊每個守備位置僅可圈選一人（先發投手、中繼投手、救援投手各選一人、外野手三人），不可多圈選，若多圈選則該選票視為無效。加權方式雜誌選票為5倍。專業人員部分，票選方式如下：於2018年5月01日至 5月20日間由以下成員來投票，由聯盟人員將票券提供給教練、球員、媒體進行投票後回收。每人僅有1次投票機會，每個守備位置僅可圈選1人（先發投手、中繼投手、救援投手各選一人、外野手三人）。教練、球員僅可圈選另一隊之選手，例如隸屬明星紅隊的教練及球員僅可票選明星白隊成員，反之亦然。教練：2018球季四球團於執行票選期間登錄於一軍之教練團成員。球員：具有2018明星賽候選資格的選手均有投票資格媒體：於2018球季4月30日前實際至球場進行採訪的平面文字記者；另：網路平台、轉播單位電視台、廣播電台則比照年度獎項票選提供固定名額。",
               "title": "中職明星賽7月7日在天母　票選剪《蘋果》",
               "topic": 1
          },
          {
               "excerpt": "上周末富邦悍將與中信兄弟3連戰，擦出許多激情火花，首戰富邦蔣智賢因為中信投手鄭錡鴻的近身球，引發雙方衝突，蔣智賢也推了中信總教練史耐德一把，導致後續2戰「象迷大團結」，進場捍衛自家球隊，昨天也出現象迷辱罵蔣智賢「愛打砲」，讓蔣智賢身體不適退場。 蔣智賢所屬經紀公司寶悍運動行銷表示，昨天蔣智賢真的是換氣換不過來，身體不舒服才會退場。寶悍運動行銷強調，「球場上有許多小朋友進場觀賽，這些激動的球迷講這些話，對小朋友的教育並不好。球員在場上都是為了自己的球隊努力，想幫所屬的球隊贏球，這些不實的指控會抹煞他們的努力。」 PTT棒球版上，有網友自稱「哥哥在蘋果日報當記者」，也因為許多指控蔣智賢的言論，被蔣智賢的律師代表發信警告。寶悍運動行銷說：「網路上的許多言論，真的沒辦法控制。目前蔣智賢算是所屬球隊富邦悍將的資產，經紀公司這邊昨天有跟球團討論過，法律層面的指控會以球團為主。」 但寶悍運動行銷也說，因為之前的「五虎將」風波，蔣智賢有委任律師進行法律程序上的動作，「網路上的那些不實指控，律師也會幫忙注意處理，希望球迷不要惡意散播謠言。」中華職棒聯盟，今天下午也將開領隊會議，預期會議中也將討論最近的風波。",
               "title": "象迷輪番攻擊蔣智賢　經紀公司：不要抹煞球員努力",
               "topic": 1
          },
          {
               "excerpt": "15：38(更新第4戰戰況)不想帶著1勝3負回家，姆斯今早果然化身「全力詹」，第4節騎士僅以94比93領先一分之際，全力詹接管比賽，兩次上籃得手外加助攻射手柯佛投進三分球，助騎士以101比95拉開差距奠定勝局。騎士最終以104比100贏球，扳成2比2平手，重新搶回主場優勢，姆斯也完成生涯第100場季後賽30分以上演出。看來隊友再不爭氣，有姆斯就搞定。運動看門道更要看熱鬧，《蘋果體育》即時起，每周一將會轉PO運動版狂新聞CC News(由克拉七與運彩貓共同製作)，讓大家一起來回顧最近體壇的大小事。 地表最強籃球員姆斯，雖是地球人身分，但每當球隊在季後賽遇到危機，就會化身生化人「全力詹」幫助球隊度過難關，最著名例子，2016年總冠軍賽，全力詹在最後兩戰皆攻下41分，幫助騎士拿下隊史首冠，並成為NBA史上首支1勝3負能逆轉的球隊。 不過，今年的騎士風風雨雨，首戰在家竟然輸給溜馬18分之多，第2戰姆斯在首節連得16分奠定勝局，但第3戰又被溜馬逆轉。在隊友不爭氣下，姆斯今年擔子更重，全力詹這回不拿出120%功力，溜馬這關很難過。 此影片由 「克拉七Clutcheat」與「運彩貓」共同製作，並取得其同意播放。 克拉七Clutcheat粉絲團 : https://www.facebook.com/Clutcheat/最專業的運彩平台「運彩貓」 :  http://wwincat.com/加入台灣運彩虛擬投注，運彩貓給您好禮三合一，請加入，https://goo.gl/MzhVzT 或 LineID : @wwincat 詢問。",
               "title": "NBA 姆斯神話破滅　面臨生涯最大考驗?",
               "topic": 2
          },
          {
               "excerpt": "針對4月20到22日中信兄弟與富邦悍將在新莊球場3連戰中，因為觸身球與近身球總共發生3次板凳清空對峙局面，中華職棒聯盟會長吳志揚今天在受訪時表示：「類似的事件有一定的SOP在下，不要因為額外的情緒來影響你，就算你本來是對的，一旦衝出來了，就是兩邊都要警告。」多次衝突事件，球迷看熱鬧，但吳志揚針對所有教練和選手說：「大家要自制，球迷期待的應該是球技上的精彩表現，而不是肢體上的衝突。」歷年來，球場上兩隊的對峙局面偶而會出現，但沒有一次像上周那樣頻繁發生，吳志揚說：「職棒是有教育意義的，不允許蓄意傷人，要保持冷靜，不管是球隊的教練、選手，還是工作人員，都要控制好自己的情結。」",
               "title": "中信富邦連環衝突　吳志揚：衝出來就是都警告",
               "topic": 1
          },
          {
               "excerpt": "(新增影片)40歲的吉諾比利(Manu Ginobili)真的是老妖怪，今日在第4節帶領聖安東尼奧馬刺隊止住金州勇士隊反撲，最終馬刺103比90贏球，沒在家被勇士橫掃，追成1比3。馬刺上半場14分領先，勇士照舊在第3節展開反攻，打到終場前5分57秒，杜蘭特(Kevin Durant)投進3分球，勇士只以2分落後，此時吉諾比利先兩罰俱中，阿德里奇(LaMarcus Aldridge)再補上3分球，馬刺領先7分。雖然杜蘭特再建功，但最後3分53秒，吉諾比利投進3分球，馬刺再領先到8分，這記3分球也穩住了馬刺的勝果。阿德里奇22分10籃板，不過吉諾比利表現更關鍵，以替補身分，打了25分鐘就攻得16分，其中10分是在最後6分鐘內，彌足珍貴。吉諾比利說：「這是艱難的時刻，我們從未遭遇過這樣的逆境，領導者總教練波帕維奇(Gregg Popovich)還在克服愛妻過世的傷痛，我們就是好好打，當做他還在這，鼓勵我們把戰線延伸到勇士主場。」勇士杜蘭特34分12籃板，但隊友支援不足，無力逆轉，浪花弟湯普森(Klay Thompson)手感不佳，16投4中，只拿12分。",
               "title": "【有片】老妖怪吉諾比利拿16分　馬刺沒讓勇士橫掃",
               "topic": 2
          },
          {
               "excerpt": "金鶯馬恰多(Manny Machado)今天從印地安人賽揚投手克魯伯(Corey Kluber)手中轟出雙響砲，貢獻3打點，不過印地安人拉米瑞茲(Jose Ramirez)也回敬雙響砲，3打點，終場以7比3擊敗金鶯。克魯伯7局失3分，拿下第3勝。馬恰多本季8轟，拉米瑞茲7轟。大聯盟今日14場戰果如下：美國職棒今日戰績美國聯盟印地安人(客)  7:3 金鶯洋基(主)  5:1 藍鳥皇家(客)  8:5 老虎光芒(主)  8:6 雙城太空人(客)  7:1 皇襪遊騎兵(主)  7:4 水手運動家(主)  4:1 紅襪國家聯盟費城人(主)  3:2 海盜釀酒人(主)  4:2 馬林魚紅雀(主)  9:2 紅人小熊(客)  9:7 落磯響尾蛇(主)  4:2 教士道奇(主)  4:3 國民跨聯盟巨人(客)  4:2 天使想知道更多，一定要看……林子偉3打數槓龜　紅襪1比4不敵運動家陳偉殷復健賽持續進步　5局完封飆7K【有片】大谷翔平4番初體驗1安打　後天先發vs太空人胡智為4局無失分　曾仁和5局挨轟失4分看了這則新聞的人，也看了……鈴木一朗續留水手　3打數2安打2四壞單一打席磨了21球　巨人貝爾特締造紀錄155公里火球擊中頭盔　小熊布萊恩還好沒腦震盪",
               "title": "大聯盟今日14場戰果　馬恰多雙響砲金鶯輸",
               "topic": 0
          },
          {
               "excerpt": "水手投手拉米瑞茲(Erasmo Ramirez)傷癒歸隊，球團將外野手賀瑞迪亞(Guillermo Heredia)下放3A，讓老將鈴木一朗留在第4外野，一朗今天也不讓教練團失望，3打數2安打，另獲得2次四壞，只是水手終場還是以4比7不敵遊騎兵。27歲的賀瑞迪亞開季表現並不差，29打數，打擊三圍(打擊率/上壘率/長打率)是0.310/0.417/0.552，1支二壘打、2轟、4打點，反觀一朗賽前33打數，打擊三圍都是0.212，7支安打全都是一壘打，不過球團禮遇一朗是未來名人堂級的球員，最終還是委曲賀瑞迪亞，先到3A再等待機會。水手總教練塞維斯(Scott Servais)提到另一個留下一朗的原因是左打優勢，水手未來幾天客場都要面對右投，右打的賀瑞迪亞先暫時下放，未來還是有機會再上大聯盟。另一名外野手賈梅爾(Ben Gamel)今天4打數1安打，傷癒歸隊後安打終於開張，目前10打數1安打。至於拉米瑞茲復出初登板，先發4.2局失5分，承擔首敗。",
               "title": "鈴木一朗續留水手　3打數2安打2四壞",
               "topic": 0
          },
          {
               "excerpt": "奧克拉荷馬雷霆隊與猶他爵士隊的第4戰，明日在爵士主場舉行，雷霆1比2落後，為了避免被聽牌，威斯布克(Russell Westbrook)放話要守住上1戰寫下大3元的盧比歐(Ricky Rubio)。第3戰回到主場作戰的猶他爵士，主控盧比歐26分11籃板10助攻，生涯首度在季後賽寫下大三元，尤其以往不以見長的他卻是18投9中，幫助以115比102擊敗雷霆，取得2比1領先。 如果明日沒贏，就要帶著1比3的劣勢回到奧克拉荷馬，威斯布克說：「魯比歐太輕鬆投籃了，我會阻止他，我保證。」安東尼(Carmelo Anthony)說：「當有人關注某件事，不論他說什麼如何說，他是認真的，尤其是我們的領導者表態時，其他人也都要加入，做好我們該做的事。」",
               "title": "雷霆第4戰拒被聽牌　威斯布克放話守住魯比歐",
               "topic": 2
          },
          {
               "excerpt": "公鹿(主)104：102塞爾提克馬刺(主)103：90勇士巫師(主)106：98暴龍騎士(客)104：100溜馬想知道更多，一定要看……雷霆第4戰拒被聽牌　威斯布克放話守住魯比歐詹姆士終於有人幫　騎士扳平戰局雙衛25分贏球定律再現　巫師再勝暴龍兩隊2比2平手看了這則新聞的人，也看了……【有片】老妖怪吉諾比利拿16分　馬刺沒讓勇士橫掃字母哥致勝補籃　公鹿保住2場主場扳成2比2平手NBA 姆斯神話破滅　面臨生涯最大考驗?",
               "title": "【NBA全紀錄】今日4場賽事　科佛19分幫詹姆士騎士2比2追平",
               "topic": 2
          },
          {
               "excerpt": "差點又要被逆轉，不過詹姆士(LeBron James)今天終於有人幫，科佛(Kyle Kover)連兩記3分球，克里夫蘭騎士隊最終以104比100擊敗地主印地安那溜馬隊，扳成2比2平手。騎士在第3戰上半場領先17分，但第4節波格丹諾維奇(Bojan Bogdanovic)單節15分，全場30分包括7記3分球，溜馬逆轉，以2比1領先騎士。今日騎士又在上半場領先10分，沒想到又被溜馬在第4節超前，還好詹姆士今日有人幫，最後3分48秒，射手科佛投進3分球，騎士再以94比93取得領先，詹姆士再上籃，騎士3分領先。溜馬一哥歐拉迪波(Victor Oladipo)終場前2分44秒拉竿跳投，再追成僅落後1分，不過騎士再來1次，最後2分29秒，科佛再投進3分球，詹姆士又是切入建功，騎士領先到6分，科佛終場前14秒的2罰俱中，則是穩住勝果。詹姆士今日雖然3分球5投0中，但2分球17投12中，命中率高達7成1，前1戰0分的科佛，攻下全隊次高的18分，包括4記3分球，有8分在最後4分鐘內，成了詹姆士的最佳幫手。溜馬先發表現平平，波格丹諾維奇神射也不在，3分球8投2中，僅拿10分，反而是擔任替補，前蘇聯名將沙朋尼斯(Arvydas Sabonis)之子小沙朋尼斯(Domantas Sabonis)19分最多。",
               "title": "詹姆士終於有人幫　騎士扳平戰局",
               "topic": 2
          },
          {
               "excerpt": "響尾蛇左投柯賓(Patrick Corbin)前場比賽對巨人投出1安打完封，今天再秀K功，先發6局就飆出11次三振，只被擊出2安打，失2分。響尾蛇以4比2力克教士，柯賓也拿下開季4連勝。柯賓原本可以避免失分，6局上連續投出3次三振，不過第3名打者邁爾斯(Wil Myers)靠著暴投形成不死三振，維拉紐瓦(Christian Villanueva)隨即轟出2分砲。柯賓最後以100球投滿6局後退場，本季出賽5場，2場三振達兩位數，33.1局飆出48次三振，平均每9局三振12.96次，每局被上壘率0.66，防禦率1.89。",
               "title": "前場1安打完封　響尾蛇柯賓6局飆11K",
               "topic": 0
          },
          {
               "excerpt": "(新增影片)天使投打二刀流大谷翔平今天進牛棚練投後，確定台灣時間後天(25日)對太空人3連戰第2場先發登板，今天賽前才被排進先發九人，並且首次扛下第4棒，4打數擊出1安打，另被三振2次。天使直到8局下靠著特勞特(Mike Trout) 2分砲免於遭到完封，終場以2比4不敵巨人，苦吞近6場第5敗。巨人投手庫艾托(Johnny Cueto)今年開季狀況超火，今天前5局完全壓制，直到6局下才被天使金斯勒(Ian Kinsler)擊出安打，失去無安打比賽機會。大谷前2打數遭到三振，6局下補上安打，在1出局攻佔滿壘，可惜瓦布尤納(Luis Valbeuna)以雙殺打收場。庫艾托先發6局被擊出2安打後退場，飆出7次三振，拿下本季第2勝，防禦率從0.45下降至0.35，持續傲視大聯盟。特勞特開季前9場打擊率僅1成84，2轟，4月8日起恢復強打少年本色，近13場，打擊率3成83，7轟，成為大聯盟本季第1位9轟打者。大谷翔平最後1打數擊出內野滾地球出局，本季打擊率3成33。",
               "title": "【有片】大谷翔平4番初體驗1安打　後天先發vs太空人",
               "topic": 0
          },
          {
               "excerpt": "洋基超級新秀托瑞斯(Gleyber Torres)今天在大聯盟初登場，4打數繳白卷，反而是另一名潛力新秀安杜哈(Miguel Andujar)搶走風采，4打數4安打，2支二壘打，洋基在先發投手塞維里諾(Luis Severino)7局3安，失1分壓制下，以5比1擊敗藍鳥。洋基在2016年季中將終結者查普曼(Aroldis Chapman)交易至小熊，換回托瑞斯為首的潛力新秀。21歲的托瑞斯不僅在洋基今年潛力新秀排名第1，在全大聯盟百大新秀也排名第5。今天擔任先發第8棒二壘手，可惜大聯盟初登場打擊靜悄悄，還被三振1次。反觀23歲的安杜哈去年在大聯盟已出賽5場，今年在洋基潛力新秀排名第4，但開季狀況不佳，4月12日前28打數3安打，而且沒有長打。洋基原本已讓托瑞斯在3A移防三壘，隨時準備取代安杜哈，沒想到他過去一周打擊大爆發，托瑞斯大聯盟初登場還是回到熟悉的二壘。安杜哈近6場比賽24打數擊出13支安打，2轟、7支二壘打、1支三壘打，7打點，打擊率也從1成07直衝上3成08。看到昔日秋季聯盟隊友有好的表現，托瑞說：「我2年前就認識米奇(Miggy，安杜哈名字)，知道他很能打，很開心看到他這個星期大爆發。」",
               "title": "不讓超級新人托瑞斯卡位　洋基安杜哈近6戰10長打",
               "topic": 0
          },
          {
               "excerpt": "雙衛都至少拿25分就贏球的定律再現，華盛頓巫師靠著畢爾(Bradley Beal)31分、沃爾(John Wall )27分，克服上半場落後11分的劣勢，以106比98逆轉多倫多暴龍隊，兩隊打成2比2平手。今年只要畢爾與沃爾都拿至少25分，巫師所向無敵，加上今日已經是8戰全勝，畢爾在終場前4分58秒就6犯畢業，但已攻下31分，包括5記3分球，主控沃爾則是有27分6籃板14助攻。暴龍雙衛中，狄羅仁(DeMar DeRozan)攻下全場最高35分，以及6籃板6助攻，羅瑞(Kyle Lowry)19分7籃板5助攻，但還是看著巫師雙衛拿走勝利。",
               "title": "雙衛25分贏球定律再現　巫師再勝暴龍兩隊2比2平手",
               "topic": 2
          },
          {
               "excerpt": "跟中華職棒「金控大戰」昨天觸身球引爆板凳清空衝突相比，小熊布萊恩(Kris Bryant)今天「頭爆」場面更驚悚，不過雙方並沒有因此衝進場內。布萊恩隨即送醫檢查，還好沒有腦震盪的現象，只有左眼上方被太陽眼鏡畫出一道小傷口，不過他仍需要持續觀察。落磯先發投手馬奎茲(German Marquez)在開賽連續解決2名打者，面對布萊恩取得2好1壞球數領先，不料一記時速高達96.3哩(約154.9公里)直著迎面飛來，直接打在頭盔上。驚魂未定的布萊恩隨即轉身走向休息區，小熊總教練梅登(Joe Maddon)第一時間衝進場，並抱住布萊恩，示意他不能亂動，並不斷與他對談，最後在首席防護員協同下，一起扶著布萊恩退場。落磯在4月12日與教士才因觸身球引爆大亂鬥，馬奎茲也是「共犯」之一，當然也是5名被驅逐出場的球員之一。小熊打擊教練與助理打擊教練與主審爭執遭到驅逐出場，但球員情緒控管還不錯，1局上觸身球後，靠著連續安打攻下3分，終場以9比7擊敗落磯。",
               "title": "155公里火球擊中頭盔　小熊布萊恩還好沒腦震盪",
               "topic": 0
          },
          {
               "excerpt": "在3A層級打拚的台灣投手胡智為與「土虱」曾仁和今天同日登板，胡智為先發4局只被擊出2安打，4三振，3四壞，無失分，光芒3A杜漢公牛以10比0擊敗費城人3A雷海山谷鐵豬。曾仁和先發5局被擊出6安打，三振、四壞各3次，失4分都是自責分，小熊3A愛荷華小熊以6比8不敵紅雀3A孟菲斯紅鳥。胡智為在4局上控球出現亂流，投出3次四壞，還好臨危不亂，化解1出局滿壘危機，只是投球數也激增至80球，投滿4局在10比0領先時退場，本季在3A先發3場，0勝1敗，防禦率降至4.15，另曾在大聯盟中繼1場，投2.2局失3分。曾仁和今年扛下3A開幕戰先發，但狀況一直不理想，今天在4局上投出2次四壞，被擊出2安打，5局上再挨了1發陽春砲，開季至今4場比賽挨了5轟。愛荷華小熊前5局以3比4落後，直到9局下追平比數，曾仁和避免開季4連敗，但防禦率7.52仍是居高不下。",
               "title": "胡智為4局無失分　曾仁和5局挨轟失4分",
               "topic": 0
          },
          {
               "excerpt": "「字母哥」安德托昆波(Giannis Antetokounmpo)最後5秒致勝補籃，密爾瓦基公鹿隊以104比102險勝波士頓塞爾提克隊，保住2場主場勝利，也扳成2比2平手。公鹿上半場取得16分領先，但塞爾提克下半場在布朗(Jaylen Brown)領軍下開始反攻，泰頓(Jayson Tatum)最後52秒跳投反以1分超前，公鹿還好有布洛登(Malcolm Brogdon)投進3分球，終場前33秒領先2分。塞爾提克中鋒歐佛(Al Horford)最後29秒兩罰俱中，兩隊又戰成平手，布洛登的勾射雖然沒進，但手長腳長的安德托昆波將球補進，公鹿就靠這一球氣走塞爾提克。安德托昆波說：「我們仍然保住了比賽的勝利，這當然是最重要的，我們沒有慌了手腳，也相信彼此。」公鹿以安德托昆波27分最多，外加7籃板5助攻，米多頓(K.Middleton)23分，塞爾提克布朗表現搶眼，34分8籃板，可惜球隊未能逆轉，泰頓21分。",
               "title": "字母哥致勝補籃　公鹿保住2場主場扳成2比2平手",
               "topic": 2
          },
          {
               "excerpt": "巨人貝爾特(Brandon Belt)上周因為收棒不及，碰出幸運安打，並且毀掉響尾蛇柯賓(Patrick Corbin)無安打比賽希望(最後9局1安打完封)，今天首打席磨了天使菜鳥投手巴利亞(Jaime Barria) 21球，創下1988年以來單一打席用球數最多紀錄。21歲的巴利亞今年在天使潛力新秀排名第7，2周前生涯初登板對遊騎兵先發5局只被擊出1安打，拿下勝投。今天第2場出賽，面對第2名打者貝爾特只投3球就取得2好1壞，只是球數領先也毫無優勢，貝爾特在磨到2好3球滿球數後，連續擊出11次界外球，最後才擊出右外野飛球接殺。大聯盟自從1988年開始紀錄投球數後，過去單一打席用球數最高是20球，由太空人古提耶瑞(Ricky Gutierrez)在1998年6月26日締造，當時被折磨很慘的投手是印地安人柯隆(Bartolo Colon)，20年過後，至今仍在大聯盟征戰。巴利亞在3局上再次面對貝爾特，投了8球還是被擊出安打，隨後投出四壞形成滿壘退場，只投2局就消耗77球。貝爾特今天4打數3安打，包括5局上的陽春砲，自從收棒不及都能擊出安打後，出棒就勢不可擋，已連續4場開轟，其中4月20日還因30歲生日輪休未上場。",
               "title": "單一打席磨了21球　巨人貝爾特締造紀錄",
               "topic": 0
          },
          {
               "excerpt": "效力紅襪的林子偉今天持續先發，擔任第9棒游擊手，3打數沒有擊出安打，被三振1次。紅襪賽揚左投普萊斯(David Price)前7局僅失1分，只是苦無隊友火力支援，8局下挨了3分砲，紅襪終場以1比4不敵運動家，苦吞2連敗。紅襪昨天才被運動家馬那亞(Sean Manaea)投出無安打比賽，今天火力受制於運動家另一名年輕投手孟丹(Daniel Mengden)，直到7局上才靠3支安打，攻下1分追平比數。林子偉近4場比賽9打數無安打，被三振5次，只獲得1次四壞，打擊率下滑至2成86，守備與二壘手霍特(Brock Holt)配合1次雙殺。",
               "title": "林子偉3打數槓龜　紅襪1比4不敵運動家",
               "topic": 0
          },
          {
               "excerpt": "大都會古巴重砲塞佩達斯(Yoenis Cespedes)開季至今打擊不振，打擊率不到2成，37次三振還高居大聯盟被三振王，實在不是全隊最高薪球員應有的表現，為了找回手感，他想重拾以往興趣－高爾夫，希望籍由打高爾夫，幫助找回揮擊感覺。 塞佩達斯過去習慣早上打高爾夫球，晚上打職棒季賽，但曾在2015年季末一場比賽突覺左肩不適被換下場，而那天他就是早上打高爾夫，晚上再比賽，被質疑就是因為這樣導致左肩出狀況。 塞佩達斯表示，過往這個習慣，現在他已經沒在打了，不過，目前打擊狀況低迷，正尋求解決之道，他說：「以前當我陷入低潮時，我會去做的一件事就是打高爾夫。」 事實上，許多職棒球員的興趣都是打高爾夫，台灣職棒最有名的就是胡金龍，不但瘋狂打高爾夫，就連季後的自主訓練，都是採用高爾夫的體能訓練方式，他表示對自己很有效果，高爾夫跟棒球揮擊型態類似，但需要更專注，這是胡金龍每季打擊成績都維持穩定的主因。",
               "title": "高居聯盟被三振王　古巴重砲想靠這個找回手感",
               "topic": 3
          },
          {
               "excerpt": "日本滑冰王子羽生結弦在本屆冬季奧運連莊男子花式滑冰金牌，讓日本舉國振奮，老家仙台更是與有榮焉，昨舉行羽生結弦凱旋返鄉的大遊行，共有逾10萬人鄉親父老共襄盛舉，場面熱鬧到讓網友直呼：「他選仙台市長一定高票『凍蒜』！」 羽生結弦在2014年首度拿下冬奧男子花式滑冰金牌時，老家仙台也曾舉行盛大遊行歡迎他凱歸，當時約有9萬2000位鄉親參與，時隔4年後，羽生結弦的人氣更夯，所以昨天的遊行逾10萬人只是保守估計。 在昨天這場大遊行上，羽生結弦除了和鄉親、粉絲見面外，個人也第2次獲頒宮城縣的縣民榮譽獎，寫下縣史首度2度獲獎紀錄，仙台市則頒給他「讚賞之盾」，他還將於26日出席在仙台市政廳所舉行的仙台市與宮城縣的共同記者會。",
               "title": "【有片】日本滑冰王子羽生結弦光榮返鄉　仙台10萬人大遊行",
               "topic": 0
          },
          {
               "excerpt": "MLB本季開打，MLB報馬仔今年請到「運彩貓-台灣運彩資訊平台」分析師Charos，為大家分析。Charos美棒開季起連四周獲利，如欲參考更多Charos 分析，請上http://wwincat.com/expert?mid=27美國職棒大聯盟24日賽事，台灣運彩開出單場投注的場次為洛杉磯天使造訪休士頓與太空人進行系列賽的第一戰，目前兩隊都未公布先發，但天使預計派出史凱格斯(Tyler Skaggs)先發，太空人將由柯爾(Gerrit Cole)掛帥主投。本場比賽正式開盤預計大小分為8.5，建議投注小分。分析原因如下:1.史凱格斯目前戰績2勝1敗，上場先發在主場面對目前聯盟戰績最佳的紅襪隊狂失6分後，防禦率來到3.98，但這僅是他4場中唯一投差的一場。史凱格斯去年對太空人隊先發3場，拿下1勝防禦率4.24，對戰被打擊率2成34，每局被上壘率1.17，面對打擊出色的太空人隊投出這樣的內容算是相當不錯的，且近10場太空人打線面對左投打擊率僅2成28與面對右投2成82相去甚遠。2.柯爾目前戰績2勝0敗防禦率0.96，主投28局僅被擊出14支安打被打擊率1成58，這4場全部都是優質先發且每場都投滿7局，如此內容應該是大聯盟開季至今最好的投手表現，加上天使打線近5場打線完全熄火，平均打擊率1成61、面對右投1成48，這對柯爾要連續5場演出優質先發表現是一大利多。柯爾目前展現的宰制能力無庸置疑，預估本場讓分盤口會一面倒向主場的太空人，但史凱格斯去年面對太空人仍有水準演出，建議把目標轉移到大小分盤口，本場推薦小分。如欲參考運彩貓顧問David的美棒分析，4/1起已獲利超過20注，請上  https://goo.gl/WyP6ts加入台灣運彩虛擬投注，運彩貓給您好禮三合一，每天精選美國莊家牌的串關推薦，請加入，https://goo.gl/MzhVzT 或 LineID : @wwincat 詢問 ",
               "title": "【MLB報馬仔】天使vs太空人投手戰　推薦押小分",
               "topic": 0
          },
          {
               "excerpt": "NBA報馬仔今年一樣請到「運彩貓-台灣運彩資訊平台」顧問馬大偉David，為大家分析。 各位彩迷大家好，「憑直覺下的叫賭博，跟專業下的叫投資。運彩苦無門，讓哥帶你神。」想學習如何細水長流投資運彩，打敗莊家，請上我個人的運彩分享平台。 https://goo.gl/WyP6ts 現NBA進入季後賽，我在個人平台推出美國、日本、中華職棒都穩定獲利，歡迎大家到上面網址參考。 明NBA運彩單場，雷霆作客爵士，目前台灣運彩提供的初盤爵士讓5.5分、大小210.5。買雷霆。 昨雷霆打爵士第3戰，爵士在盧比歐26分11籃板10助攻大三元帶領下，先發五人得分全都上雙，最終以115比102贏球過盤。生涯首次打季後賽的盧比歐，國際大賽經驗豐富，季後賽處女秀完全不見生澀，前3戰得分13、22、26，讓爵士在菜鳥好手米契爾之外，意外多了得分點。 明雷霆作客爵士進行第4戰，雷霆昨輸球最大問題在於「西河」威斯布魯克沒有發揮，昨他17投5中僅僅拿下14分，加上喬治表現平平23分、Melo14分，雷霆三巨頭無人發揮，輸球不意外。不過，背水一戰下，西河通常會有爆量演出，喬治、Melo也是季後賽老手，看好雷霆在第4戰至少咬盤。 加入台灣運彩虛擬投注，運彩貓給您好禮三合一，每天精選美國莊家牌的串關推薦，請加入，https://goo.gl/MzhVzT 或 LineID : @wwincat 詢問。",
               "title": "【NBA報馬仔】忍者龜帶頭衝 第4戰雷霆扳平機會大 ? ",
               "topic": 2
          }
     ],
     "topic_dict": {
          "topic0": "安打 聯盟 打數 先發 三振",
          "topic0_count": 23,
          "topic1": "球員 棒球 2018 投手 蔣智賢",
          "topic1_count": 32,
          "topic2": "nba 騎士 領先 雷霆 勇士",
          "topic2_count": 24,
          "topic3": "運動 羽球 受傷 成績 高中",
          "topic3_count": 48
     }
}