{
     "all_content": [
          {
               "excerpt": "今天回家一看房門，看到妹妹像殭屍一樣從床頭慢慢往門口爬過來，嘴裏只喊著：ptt！窩的ptt！，嚇得我馬上把門關了，慟！有沒有妹妹變成殭屍的八卦？",
               "title": "[問卦] 慟 ！妹妹變殭屍了！！",
               "topic": 1
          },
          {
               "excerpt": "剛剛在捷運上看到 人生第一個，我心目中完美的對象，就站在我正對面 一看到 就天阿 真的是我心目中的女神，一整個害羞到不好意思跟我旁邊的同學說，明明就在旁邊 然後還有以下對話，就一整個很揪結要不要去跟她要賴",
               "title": "捷運上遇到人生第一個天菜",
               "topic": 2
          },
          {
               "excerpt": "從成功嶺到澎湖軍旅生涯剩下一個月了，放福利跟我都沒有關係，放菸是哪些同梯最渴望的事情，剛進去前三天 班長們都不讓他們抽菸，坐我左邊的最後一天手居然會抖，不誇張一放煙一次抽三根，還有剛開始不抽菸的交不太到朋友，一些按耐不住寂寞的不抽也下去抽，一整群歡笑聲就在單槓架下煙霧彌漫。",
               "title": "當兵-不抽菸的人旁觀感",
               "topic": 0
          },
          {
               "excerpt": "最近看到不少夾娃娃機裏擺小管的香水 jo xxxx、香x兒......，大家覺得是真的還假的啊？很好奇🤔因為蠻小一管的～",
               "title": "夾娃娃機裏的香水",
               "topic": 1
          },
          {
               "excerpt": "感覺好像很消沈呢，是發生了什麼事情嗎，畢竟是用公開帳號發的  應該不是什麼小事情吧？有掛嗎",
               "title": "［問卦］某網紅的限時動態",
               "topic": 1
          },
          {
               "excerpt": "想約學妹出來，但不確定牠有沒有男友，怕得罪到人家，怎麼辦，有沒有什麼方法能問的",
               "title": "想約學妹出來 😁",
               "topic": 3
          },
          {
               "excerpt": "想請問大家目前在看youtube喜歡看什麼樣類型的，譬如實驗 開箱 搞笑 短劇 知識 遊戲 旅遊，想做個調查  謝謝大家",
               "title": "大眾的品味",
               "topic": 0
          },
          {
               "excerpt": "How’s it going？今天在某英文頻道中討論大家對於how’s going的回答（在歐美國家），這句話跟how are you 應該有著異曲同工之妙吧（？而從小我們如果聽到how are you，",
               "title": "你今天好嗎？",
               "topic": 0
          },
          {
               "excerpt": "可以安價對話哈哈哈，我當初看到一眼就覺得是詐騙，但我還是去詢問一下了，覺得有人會傻傻的給對方嗎？",
               "title": "這叫什麼詐騙啊",
               "topic": 2
          },
          {
               "excerpt": "我一位朋友送我一件外套，袖長下擺都正常 但唯一腰圍比較寬，我想改合身點的 穿起來也不會小孩穿大人衣服一樣 想請教有沒有那間店家值得去改衣服，推薦給我的 謝謝",
               "title": "想找在台南改外套的店家",
               "topic": 2
          },
          {
               "excerpt": "想買新主題～～請問有誰是使用這個主題，想看聊天那頁的畫面～～～有的都買了之後才發現那頁得底或是字不喜歡，謝謝",
               "title": "line主題 白雪公主，美女與野獸",
               "topic": 0
          },
          {
               "excerpt": "從日亞訂購了還沒到，只好先看看影片解饞拉，看新聞影片還不錯玩～有人開始玩了嗎？",
               "title": "有人玩了任天堂LABO嗎？",
               "topic": 1
          },
          {
               "excerpt": "最近開始從事家教，主動應徵的都沒上XD，不過倒是有接到幾個家長的主動聯繫，今天接到一個家長的電話，他剛開始先說他要找家教，接著馬上問我是不是女的，但他小孩是男的欸？？？？在我的認知裡面，除了女學生之外，",
               "title": "家教家長主動聯繫",
               "topic": 2
          },
          {
               "excerpt": "跟大家詢問詢問一下意見~，母親節快到了，雖然從現在開始準備禮物好像太晚了XDD，不過我真的不知道該送給我媽甚麼禮物哈哈，雖然我媽總說包紅包給她就好，但我總覺得直接送錢很沒誠意，是一種完全沒花心思思考的行為",
               "title": "閒聊~母親節禮物",
               "topic": 2
          },
          {
               "excerpt": "RT， 現在當機好無聊，只好來這裡洗廢文了，我分別是3XX/10XXX，各位多少呢？然後別炮我新警察嗚嗚",
               "title": "各位鄉民有多少登入次數跟P幣",
               "topic": 1
          },
          {
               "excerpt": "如題～～因為有學妹吃素所以比較麻煩，加上平常只吃海港所以孤陋寡聞又舉棋不定，（話說海港真的越來越難吃，想問大家以下餐廳比較推哪家？1.饗食（我男友覺得很難吃 但有素食菜單而且我看菜色覺得應該還行，2.阿力海 （好像沒素食",
               "title": "#台南畢家選擇",
               "topic": 3
          },
          {
               "excerpt": "今天在網路看到這則新聞，這其實只是一則普通的新聞，前陣子在網路上也很紅的主題，一句話惹怒xx人（xx表縣市），引起網友們的共鳴與想法，有的都還頗有創意的在此不贅述XD，而身為住在只有彰化百貨沒有百貨公司的彰化人",
               "title": "X森新聞小編好像自打臉了？",
               "topic": 1
          },
          {
               "excerpt": "今年夏天就要大四了，開始在為未來盤算，然後⋯⋯，就跟我媽說，：現在好迷惘，未來不知道要去哪裡，媽：那妳就慢慢想阿，真的不知道要幹嘛也可以考慮公職，：我看我趕快找人嫁一嫁好了（笑，媽：那你也要有對象啊，連個影子都沒有，還想嫁（白眼",
               "title": "媽媽的神回覆",
               "topic": 2
          },
          {
               "excerpt": "#是個有問題的發文，跟排泄有關，在吃飯啊或是愛乾淨的最好別看了請按關閉以避免在看完此文你會自我吐槽你到底看了什麼鬼東西跟產生“哇！是個廢文”之類的想法，#哦，內有不良示範（無聊動作）請勿模仿，————————（正文開始）",
               "title": "一天的爽快從解放便便開始",
               "topic": 1
          },
          {
               "excerpt": "相信很多人都有搶黃燈的經驗，（應該吧...，0421這天我騎車去台北看展覽，騎著騎著 紅綠燈閃黃了！，我前面那小哥加速 好我跟 我也加速，結果他老兄在最後一刻選擇煞車，沒辦法 年輕人就是年輕人金衝蹦，對我撞上了️️️",
               "title": "閃黃了還是減速吧..",
               "topic": 3
          },
          {
               "excerpt": "大家ptt能用嗎？剛剛突然滑到一半失去連線了，但網路好像是正常的，小弟是用moptt 跟jptt，有人也一樣嗎？",
               "title": "Ptt當機了？",
               "topic": 1
          },
          {
               "excerpt": "從高一開始突然增胖，我就掉入了無限的拼命減肥-復胖的循環了，本來只是不瘦而已，卻總覺得自己很肥，反反覆覆運動（每天慢跑40分鐘or鄭多燕），有幾次搭配飯後不吃澱粉，即使持續了半年，最多也就瘦下五公斤，但是一停止減肥計畫，就開始復胖，而且每次都比原來更重（因為減肥期間太壓抑飲食，反彈太大），然後我是一個很容易憂鬱的人，心情不穩定時根本控制不了飲食，所以三年下來，我從59公斤增加到快70，現在常常感到後悔，如果當初對59公斤的正常身材知足點，我就不會變成現在這副德行了...",
               "title": "減肥",
               "topic": 2
          },
          {
               "excerpt": "統計 財管 英文如果不及格但出席都有去會被當嗎，都有花很多時間讀卻還是qq，很想知道大家都怎麼辦……？",
               "title": "期中考不及格",
               "topic": 0
          },
          {
               "excerpt": "我家男友 非常喜歡跟我討論大便，沒錯 就是大便，：寶貝 我跟你說 我今天大便.......，我：我不想知道，：可是 人家想跟你分享欸...這是人生大事啊（委屈貌），雖然他看起來很委屈啦 不過我還是 不 想 知 道",
               "title": "討論大便",
               "topic": 0
          },
          {
               "excerpt": "停機啦！！！！！！！！！！！！，想發廢文啦！！！！！！！！，還我Ptt！！！！！",
               "title": "ptt停機啦幹",
               "topic": 1
          },
          {
               "excerpt": "想請問一下 前一陣子跟一位女性朋友吵架，她IG把我封鎖了 結果那時候還找的到她的帳號雖然看不到內容 結果我一氣之下把她也封鎖了 結果這幾天反悔想解鎖她點進去解鎖卻一片空白（如圖） 想請問這樣的狀況有解嗎",
               "title": "關於IG封鎖",
               "topic": 1
          },
          {
               "excerpt": "想看你們漂亮的手",
               "title": "這個手會難看嗎？",
               "topic": 0
          },
          {
               "excerpt": "最近想買i8 不知道要買太空灰還是紅色ㄏㄏㄏ",
               "title": "i8 太空灰或紅",
               "topic": 0
          },
          {
               "excerpt": "想問問各位，如果要拿網路上購買的眼鏡去配度數，會推薦哪家眼鏡行呢？也不清楚去配度數是不是還要挑店家的鏡片，我完全沒經驗 想聽你們的經驗談",
               "title": "關於眼鏡配度這回事",
               "topic": 1
          },
          {
               "excerpt": "小弟前一陣子腳跑完步後，腳很痠於是去藥局買痠痛貼布來貼，貼完後要拔下來的時候，我的腿毛都被拔下來了啊！，我的腿毛都被拔下來了啊！，我的腿毛都被拔下來了啊！，乳頭，跪求如何撕痠痛貼布才不會痛不會掉腿毛？",
               "title": "跪求如何撕痠痛貼布才不會痛不會掉腿毛？",
               "topic": 2
          },
          {
               "excerpt": "一堆有女友/有男友還跟別人打砲，還有什麼包養嫖妓",
               "title": "狄卡上渣男婊子也太多",
               "topic": 0
          },
          {
               "excerpt": "如題，其實我房間隔音是還不錯的，但最近天氣熱窗戶都開著，打遊戲也喊的忘我，但是從來沒被客訴或是聽到別人聲音🤔🤔，好想知道到底是我隔壁太安靜還是隔音太好🤔🤔，大家有曾經被樓上樓下的人吵到嗎🤔",
               "title": "聲音到底能傳多遠",
               "topic": 3
          },
          {
               "excerpt": "2018領隊、導遊考試，我是第一次考，從去年十二月報名完開始準備到考試，這次報了領隊（英語）、導遊（英語），剛剛收到電子郵件，過了啊啊啊～～～還有誰要一起參加口試快舉手報喜",
               "title": "領隊、導遊考試榜示",
               "topic": 0
          },
          {
               "excerpt": "請問各位大大有去過彰化的人，可以推薦一下哪家商旅或民宿，是cp值不錯的嘛，謝謝",
               "title": "彰化住宿",
               "topic": 2
          },
          {
               "excerpt": "保險套只能外帶不能內用，跳蛋假陽具卻可以",
               "title": "為什麼(微西斯",
               "topic": 1
          },
          {
               "excerpt": "還是怎麼了？",
               "title": "這是被退群嗎？",
               "topic": 2
          },
          {
               "excerpt": "這禮拜誰要去wave，以下開放報數，🤔🤔🤔",
               "title": "期中完",
               "topic": 0
          },
          {
               "excerpt": "這種東西，每天都要在那邊看，處女男怎麼追，魔羯女個性，不然就是，真的！！獅子女超討厭的，：所以我都不跟他們當朋友><，每次看到都翻白眼，最好人類只有12種分類",
               "title": "怎麼會有星座版",
               "topic": 3
          },
          {
               "excerpt": "昨天暗戀的男生幫我綁了馬尾，莫名其妙走到我後面 把我套在手上的髮圈搶過去就開始綁，我真的很好奇他是出於什麼心態，因為我自己的異性好友好像都沒幫我綁過，讓我非常好奇各位男生會幫自己的要好的女性朋友綁頭髮嗎？",
               "title": "各位男生會幫女性朋友綁頭髮嗎？",
               "topic": 1
          },
          {
               "excerpt": "每逢考試，必有壓力，解決方法，打開手機，逛低卡，走知乎，找公式，問維基，每至維基 手賤看到tag就點開，每次一瘋起來就是十幾個分頁（從來沒看完），（覺得一本滿足（=´ᴥ`），然後就在，的輪迴中度過了，看完感覺很舒壓",
               "title": "考試消遣",
               "topic": 3
          },
          {
               "excerpt": "有女孩小時候跟姐姐或妹妹真打架過嗎？我有喔，憤怒，互打互踢，然後我們有椅子相向，不知道是兩方都有椅子，有點忘了，我忘了為什麼打架了，不只一次，哈哈",
               "title": "有人",
               "topic": 3
          },
          {
               "excerpt": "前陣子愛討論的金家臨演，到底是要叫700還是1400啦",
               "title": "到底是叫700還是1400",
               "topic": 0
          },
          {
               "excerpt": "高中在男校，有同學就是會戳別人屁股什麼的，這到底有什麼樂趣啊，是不是在男校都很容易遇到這種事",
               "title": "高中的無聊遊戲",
               "topic": 2
          },
          {
               "excerpt": "我去算了兩次，預測的配偶年次都不一樣，有人跟我一樣嗎有大神知道為什麼會這樣嗎（兩次加起來總共有八個年次...都連號...74.76.77.78.83.84.85.86",
               "title": "有人去算過紫微斗數嗎？",
               "topic": 0
          },
          {
               "excerpt": "不囉嗦直接上圖，出現在自己的臉書，真是無言 跟他說了，不知道刪了沒，不能理解公然發這種文的人在想什麼，然後也很多人都公然的，假推薦，真業配，這個世界的人心到底怎麼了，只有一個表情能形容",
               "title": "現在還能相信迪卡的推薦文嗎？",
               "topic": 3
          },
          {
               "excerpt": "有去現場的大家，請教一下，有年輕人去嗎？多嗎？因為我看網路，都是中高齡層的人，想說問問看有去的大家～還是其實這是一場南部老人聚會活動呢XD，謝謝～",
               "title": "422反柯遊行年齡層",
               "topic": 2
          },
          {
               "excerpt": "有時候無聊會下載交友軟體，但都沒認識什麼人可以一直聊下去的。之前有給過line id，但不知道是不是因為這樣，之後很多人用id加我line，有加過一個，他好心的跟我說我是不是得罪人，有人在woo上面亂傳我的id說要約砲",
               "title": "手機號碼和line id被亂傳😨",
               "topic": 0
          },
          {
               "excerpt": "有人很久都不傳訊息但是又不離開是為什麼啊",
               "title": "有關woo的問題",
               "topic": 0
          },
          {
               "excerpt": "大家應該多少都會有半夜被蚊子叮的情況，但是....我今天目睹一個我沒看過的情況，就在剛剛，我覺得手臂內側好癢就用手指，摳幾下，好像摳到了甚麼東西....，真飽滿！，因為找不到更適合的版所以就 po 在這裡了",
               "title": "蚊子你很誇張",
               "topic": 1
          },
          {
               "excerpt": "阿這問題可能有點無腦，小心服用，.，.，.，.，.，.，.，想知道妹子們高跟鞋穿久了會不會變矮，說不定答案已經很確定了，但腦殘我跟腦殘朋友討論許久還是沒有答案，所以上來發文想知道大家怎麼看，以下論點，1.長期穿高跟鞋因為墊腳所以久了腿跟腰會出現弧度變彎，所以太常穿會變矮",
               "title": "好奇女生的高跟鞋",
               "topic": 0
          },
          {
               "excerpt": "",
               "title": "教你如何讓人感到忽冷忽熱的",
               "topic": 0
          },
          {
               "excerpt": "很多人常說 出社會外貌好看有優勢跟吃香，可是我為什麼覺得沒有 反而處處被針對！，我不差啊！但女生確實吃香 漂亮福利好可以受各種無限包容",
               "title": "外貌出社會",
               "topic": 0
          },
          {
               "excerpt": "求解！！，剛剛不小心用Line檢舉好友，他真的會被鎖帳號嗎？有沒有辦法收回？超級擔心的...",
               "title": "Line 誤檢舉 求解！",
               "topic": 0
          },
          {
               "excerpt": "在酒吧遇到你，原本在找要如何加好友的，結果你突然離開了，我不知道是不小心 還是你要離開哈哈，我只知道你是香檳，我是純威士忌，有緣分就看看我這篇吧！，如果你是要離開的 那就當沒看到吧",
               "title": "#Rooit 你的離開是不小心嗎",
               "topic": 0
          },
          {
               "excerpt": "剛剛太晚進去看千千的ig直播，不知道跟她一起直播的人是誰？請問有人知道嗎？覺得她好漂亮XD，是說千千實在太可愛了～專櫃、裝櫃傻傻分不清楚哈哈哈",
               "title": "#問 千千ig直播",
               "topic": 0
          },
          {
               "excerpt": "跟家人鬧僵沒講話，我又自己住外面，沒有半個可以聊天的好朋友，也沒半個室友，男朋友不準我用網路跟陌生人聊天，但跟男朋友現在在冷戰，請問我現在還能跟誰講話？想到的方法是可以發廢文自言自語，但這樣久了會生病吧？",
               "title": "還能跟誰講話？",
               "topic": 3
          },
          {
               "excerpt": "常看到某些人發截圖到某平台詢問問題，而他所附照片是用手機拍電腦螢幕，之後留言評論就會表示：不會電腦截圖？    的看法，如果是照片很模糊就另當別論，但不影響觀看的情況下，不是電腦截圖就要酸，你們他ma的是不是有強迫症啦",
               "title": "截圖的看法",
               "topic": 2
          },
          {
               "excerpt": "小女子我今年大一，有了一個交往快100天的男朋友，21歲了，他是第一個 讓我覺得談感情不是一味的追求刺激...等等才在一起，而是一個互相照顧，互相支持，互相給意見，有共同的未來，才能讓我們好好走下去。",
               "title": "我只是想抒發…",
               "topic": 2
          },
          {
               "excerpt": "大家知道阿華田的機智豆嗎？他長這樣，最近突然想吃，今天跑了兩三家全聯都沒有在賣，真是難過，有人可以告訴我哪裡有賣ㄇ？ㄅㄚˋㄊㄨㄛˉ",
               "title": "就這樣消失在人世間ㄌ？！",
               "topic": 1
          },
          {
               "excerpt": "之前看到美食版一個女的，常po他在國外的美食然後在貼他的ig，後來慢慢的看到越來越多人也開始貼ig，一陣子沒用迪卡了，現在連看個寵物版，明明沒什麼內容，貼個一張兩張三張寵物照就上熱門，然後內容也是附ig",
               "title": "來迪卡拉ig人氣？",
               "topic": 1
          },
          {
               "excerpt": "有沒有老公是軍人的，幾乎都不在家，家裡人要照顧，那老婆不就沒辦法上班？？",
               "title": "軍人另一半工作",
               "topic": 0
          },
          {
               "excerpt": "半夜想說玩一下手遊（這個遊戲真的蠻不錯殺時間，結果不小心玩一個太猛🤭，哈哈哈結果一直刷龍，偶爾遇到玩家過來就被我打死哈哈哈，最後問一下，大家在玩這個遊戲的時候都喜歡怎麼搭配能力呢？🤟，想睡所以還是死一下",
               "title": "等級玩太高死不了",
               "topic": 0
          },
          {
               "excerpt": "今天剛從衛教回來，拿了一盒用剩的套套想說以後會不會用到，（畢竟是教國中生正確的套套子方法），（不要問我為什麼這麼小教他們，我國中也有這門課程），後來我就把他丟在房間出門買飯了，然後我回來之後我爸把套套放在客廳，眼神很沉重的問我：你有戴嗎？",
               "title": "我爸在我房間發現套套#微西斯",
               "topic": 3
          },
          {
               "excerpt": "想要分享一個認識酷姐姐的故事，但不知道要放哪一版，所以就放閒聊了，如有錯版請告知，-------------------閒聊開始-------------------，姐姐呢~是我在高中時期認識的朋友，還是因為我不會化學題目，然後輾轉認識到她的，據說她是個超級學霸！但知道她的故事之後，我覺得學霸不足以說明她的才能，還是個運氣極好的女孩！",
               "title": "認識一個很酷的姐姐",
               "topic": 2
          },
          {
               "excerpt": "請為帥哥美女們高鐵訂票的二維碼，能不能截圖傳給另一個人讓他坐呢？因為同學沒有信用卡線上付款所以上來請教，雖然我的感覺應該是可以才對",
               "title": "高鐵學生訂票的問題",
               "topic": 2
          },
          {
               "excerpt": "剛看完第二季....，心中有無限疑問，到底什麼時候才要告訴警探真面目啦，到底啥時才要在一起",
               "title": "路西法！",
               "topic": 3
          },
          {
               "excerpt": "請問鳳山營區今年開始的ㄧ訓到底，第二階段開始跟以前下部隊到鳳山營區的阿兵哥一樣有周周夭八的幸福嗎🤔，然後聽說5月開始我們每週行軍三天兩夜直到退伍 從大內走到官田紮營，總共180公里這是真的嗎我們跟班長會走到腳斷掉吧🤔",
               "title": "問 當兵一訓到底",
               "topic": 0
          },
          {
               "excerpt": "想成為盧廣仲？我想盧廣仲人品沒你那麼糟糕，你有詢問過宿友的同意？ 如果沒有的話 你晚上在那彈來彈去是？？羞恥心沒有的傢伙 把宿舍當自己的練團室、錄音室，有沒有毛病呀 你？你父母花錢給你上大學 我不知道你從大學課程學到了什麼 ？？",
               "title": "低能室友",
               "topic": 2
          },
          {
               "excerpt": "五專畢業後登記結婚，還能報考軍校嗎？我只知道軍校生在學期間不能結婚生子而已。",
               "title": "#問 結婚後還能報考軍校嗎？",
               "topic": 3
          },
          {
               "excerpt": "故事內容我已經忘的差不多了，反正男主角是照相的，跟女主角有段感情？之後男主角出國進修？不太確定，後來男主角獲得了一個照相比賽的冠軍，回國後他在街上走著，看到了女主角，他想要上前打招呼，結果一個小妹妹跑過去抱住女主角喊媽媽",
               "title": "找個微電影",
               "topic": 2
          },
          {
               "excerpt": "不知道發這個版對不對，如果有錯告知一下我會改 謝謝，各位有推薦的家教嗎～或是去哪裡找家教嗎，地點：台南",
               "title": "徵  #解剖生理學 家教",
               "topic": 2
          },
          {
               "excerpt": "看到這張圖笑到沒叮噹，地獄列車出發囉，做這張圖的人應該會下地獄吧",
               "title": "佛系瑪利亞",
               "topic": 2
          },
          {
               "excerpt": "忙期中考想偷個閒，好奇想問問，對於過去的種種事情，你會記得開心、好的事情？還是不開心、不好的事情？？我是負面的人，記得不開心的事情多於開心的事情，以下開放留言，但不要攻擊別人言論哦，和平和平，沒什麼，只是好奇問問而已",
               "title": "【調查】你是正面的人還是負面的人",
               "topic": 1
          },
          {
               "excerpt": "小弟我啊，今天我醫學院的好朋友聽到我錄取研究所就急著和我分享，Gray's Anatomy for Students 3rd  and  Atlas of Human Anatomy， Sixth Edition- Frank H. Netter， M.D等原文電子書，真的讓我欣喜若狂，讓我如獲至寶",
               "title": "差點吐出來",
               "topic": 3
          },
          {
               "excerpt": "最近我的IG限時動態照片會整個扭曲變形，字體也無法更換顏色，常常閃退，超崩潰耶，重新下載也沒用……",
               "title": "IG問題多",
               "topic": 1
          },
          {
               "excerpt": "如題，我們去報名海釣的漁船，他們算是服務業嗎，服務業的範圍很廣，我想了很久還是不確定海釣漁船算不算，如果是的話，想請問他們的服務業管理經營模式是大概如何？",
               "title": "娛樂漁業漁船算是服務業嗎",
               "topic": 3
          },
          {
               "excerpt": "這個月打工換宿，住在民宿內的背包客棧房，現在室友只有另一位小幫手（華裔法國人），我們作息時間不太一樣，他超早就睡了大概21：30，我真的那麼早也睡不著，我在房間裡開我的檯燈，有一點亮亮的可能會影響到他",
               "title": "背包客棧作息不同",
               "topic": 2
          },
          {
               "excerpt": "以下是本人在營造業兩年的經驗分享，會選擇營造的同學，不外乎是土木系就是建築系畢業。營造是什麼？跟建設公司或建築師事務所又有什麼不同？基本上建設公司是作規劃案，由建築師設計外型、結構、消防統籌等等（當然結構消防建築師也是包給相關顧問公司），最後委託營造公司進行建案的施工。許多大型建設公司都會有專屬的營造子公司來承攬，如果沒有則委由信任的營造公司招標承攬。",
               "title": "來聊聊工地人生",
               "topic": 3
          },
          {
               "excerpt": "剛剛無聊在\"有我在內的相片\"把我被標記的，照片全部都隱藏了！！，結果想說用回去的時候發現挫賽用不回去，（ಥ_ಥ），剛剛也有試過一張一張選回去的方法，但是這樣好沒有效率而且可能漏掉一些忘記的……，請問大家有什麼其他方式可以恢復原樣嗎！！！",
               "title": "#問 ig被標記隱藏問題",
               "topic": 1
          },
          {
               "excerpt": "原來只會到19🤔超過也只會顯示19，今天才知道",
               "title": "ig訊息小盒子",
               "topic": 1
          },
          {
               "excerpt": "我需要發一百份紙本問卷，填問卷的資格是要在飯店實習過的人，想知道台中勤美傍晚會好發問卷嗎，還是可以有其他可行的方法可以用，因為不知道是否可到各校或飯店發放，怕有管制也不方便",
               "title": "想找台中有到飯店實習過的人",
               "topic": 1
          },
          {
               "excerpt": "有誰可以告訴我，為什麼法律系的期中這麼恐怖，每次都想休學，每次都想放棄",
               "title": "每次期中都想修學的系",
               "topic": 3
          },
          {
               "excerpt": "這是不是啊 還紅紅的欸，我很困擾，如果女生得香港腳會不會很丟臉啊",
               "title": "請問這是香港腳嗎",
               "topic": 0
          },
          {
               "excerpt": "大學念了八個月雜感：高中社團幹部想當當不到，大學社團幹部不想當必須當；大學就不再有人跟你一起執著於某個目標，雖然大學隨心所欲想做什麼就做，但後面的代價就是如此，少有人跟你一起看向同一個方向，大家都有自己的事要忙；",
               "title": "如果回到大一，會對當時的自己說什麼？",
               "topic": 2
          },
          {
               "excerpt": "剛出社會不到一年找的工作跟原本科系和興趣沒有關係，也一直想轉換跑道但發現自己能力還沒有很好，知道很多人下班後還會去學ㄧ些東西，進修自己，可能是因為有興趣或是單純要增加自己的能力。興趣可以是去學樂器跳舞之類等等",
               "title": "#問 有人在職進修變成新職業的嗎",
               "topic": 0
          },
          {
               "excerpt": "最近想要買個銀包送給男友，但我沒有頭緒，請問男生們都是用什麼款/那個牌子的錢包的，可以拍個照上傳來分享一下，女生們可以分享一下你們男友的錢包，來幫幫可憐的我，我真的想到快要瘋了，0328小綿羊",
               "title": "#男生 你們都是用什麼款的錢包的",
               "topic": 3
          },
          {
               "excerpt": "不好意思 打擾大家了！，由於我無法在靜宜大學校版做回應只能po在這了，再麻煩大家幫推幫頂了 ！ 謝謝，幫店家代po，本店從去年10月至今已停賣培根類串燒！，不知道這位來自靜宜大學的同學前晚從何處吃到此串燒？",
               "title": "關於抹黑店家的不實言論",
               "topic": 1
          },
          {
               "excerpt": "這在台中大X百和SoGo附近的停車場，由於台中人口密集要找車位簡單但是便宜的價格不多，在這個停車場繞了兩三圈，不只有我們在找車位，於是我看到這樣的場景，你們看得出來嗎？！停完車大家應該會看一下自己停車的位子如何吧！這位不知道駕照怎麼考的",
               "title": "罷佔",
               "topic": 2
          },
          {
               "excerpt": "麻煩大家動動小指頭，謝謝大家～",
               "title": "麻煩大家幫忙填一下問卷",
               "topic": 1
          },
          {
               "excerpt": "問一下，那個為什麼這軟體，沒有中文版了，記得幾年前下載可以選中文，啊現在只能全英",
               "title": "星圖軟體",
               "topic": 0
          },
          {
               "excerpt": "從虎航航空的疏失，到現在  醫院也遭殃，麻疹是能藉由飛沫傳染的，在空中是可以存活1-2小時，要知道林口是間大醫院，大醫院基本上是有空調系統的，如果真的需要消毒清潔，還真不知道是個怎樣的工程，只是我覺得重點在於 虎航的管理缺失",
               "title": "關於麻疹疫情",
               "topic": 3
          },
          {
               "excerpt": "剛剛無聊滑一下狄卡文章沒想到⋯⋯，越滑越歪到後來變成這樣？怎麼會這個樣子呢？🤣🤣🤣",
               "title": "（圖）我的狄卡歪掉了",
               "topic": 0
          },
          {
               "excerpt": "請問大家台中公車BRT車內可以飲食嗎？",
               "title": "#問 台中BRT",
               "topic": 2
          },
          {
               "excerpt": "最近女友一直跟我討論 她出門很不想穿內衣 因為都覺得有負擔不舒服，我一開始很反對很反對 之後慢慢妥協說如果穿背心一定不行 緊身的也不行 其他你就看情況吧～但我能感受到她還是非常渴望任何衣服都不要穿，我現在真的蠻困擾⋯身為男友一方面很擔心她走光或是激凸會很明顯 但一方面又看到她很不舒服的樣子會不忍心",
               "title": "你們接受自己的另一半不穿👙出門嗎",
               "topic": 0
          },
          {
               "excerpt": "你們知道有一個叫做嬸嬸的youtuber，前幾天看到這個影片，在影片第8秒的時候，有一個長髮正妹好像是跟著她來的，繼續看到後面的影片會發現他們兩個都坐在一起，那是他的女朋友嗎？？查了一下，發現原來那個女生叫珍珠",
               "title": "嬸嬸魔術師的女朋友???",
               "topic": 1
          },
          {
               "excerpt": "升旗不用開口唱國歌，升旗不用帶童軍椅，制服不用在紮在褲子裡，學校多了教官，沒有生教組長，體育課多了游泳，很少會看見導師，不用再寫聯絡簿，稍微染頭髮不會怎樣，多了社團課，學校有福利社，除此之外好像沒什麼差別了🤔",
               "title": "國中升高職的轉變",
               "topic": 1
          },
          {
               "excerpt": "胃舒緩了一些所以肚子很餓，但不確定能不能吃白吐司塗果醬，還是就餓到明天再說",
               "title": "胃痛能吃吐司嗎",
               "topic": 0
          },
          {
               "excerpt": "這是LINE的一個貼圖，看到它以後覺得好熟悉 但又想不起來是在哪邊看到的，感覺好像是某個卡通之類的出現過類似的動物，有人知道嗎QQ",
               "title": "#問 似曾相似的圖片",
               "topic": 0
          },
          {
               "excerpt": "本人迷上水晶已經回不了頭，分享自己收藏的水晶交流一下，綠髮晶手珠 13mm （順髮），功效：招正財 主事業運，粉水晶手珠 12mm （高冰粉 晶體近全美 無綿無雜質），功效：招人緣 招桃花，貓眼藍晶石手珠 13mm（照片拍不出來）",
               "title": "歡迎分享自己的水晶玉石手珠、手排（建議新增水晶玉石交流版）",
               "topic": 1
          },
          {
               "excerpt": "從之前直播時代來臨，越來越多露奶、耍帥，後來YouTube爆炸，也是一堆搞笑創作，紅很多美女、帥哥。我平常是滿愛看YouTube影片，我覺得質量比較好的就特定那些：（囧星人：書評，我真的不愛看書呀，聽的方式能夠獲得書內容。推）",
               "title": "網紅能不能不要只露奶、搞笑，做點善事比較實在",
               "topic": 0
          }
     ],
     "topic_dict": {
          "topic0": "line 討論 小心 女生 離開",
          "topic0_count": 32,
          "topic1": "ig 好像 事情 影片 ptt",
          "topic1_count": 26,
          "topic2": "大學 家教 詢問 截圖 腿毛",
          "topic2_count": 24,
          "topic3": "每次 公司 男生 還能 營造",
          "topic3_count": 18
     }
}