{
     "all_content": [
          {
               "excerpt": "這個暑假想去打工換宿~，最想去的是蘭嶼（因為綠島小琉球去過了），我從上星期有陸陸續續投了7.8家，可是有好幾家說7月份已經徵選完了，其他寄mail 的也都沒有回應，想問現在開始找是不是太晚了~，也想問問其他有去打工換宿過的",
               "title": "#問 #打工換宿 #蘭嶼 #綠島",
               "topic": 3
          },
          {
               "excerpt": "嗨大家好～最近幾年得到了幾次自己出國的機會，很幸運的每段旅程都有很多很棒的回憶！我很推薦一個人旅行呦～因為周邊朋友出國前都會請教我一些問題，所以特別po文希望可以幫助大家，️Where，旅行第一個要決定的應該是去哪裡吧？說真的這個世界太大又太多地方了！首先要考慮的是治安及預算～除此之外我認為應該先知道",
               "title": "一個人出國～遊學/玩樂分享Part1行前準備（文長）",
               "topic": 3
          },
          {
               "excerpt": "想問之前有看到一個旅行社，他會問你想去哪玩之後給你一個信封，裡面有車票啊飯店跟旅遊地點都幫你安排好了，不用特別想要去哪也能感受到驚喜，以前記得有這個旅行社還是粉絲專業，已經忘記名稱了，想請問大家有人知道它叫甚麼嗎？",
               "title": "詢問旅行社 信封",
               "topic": 3
          },
          {
               "excerpt": "完整圖文版：想當初到羅托魯瓦Rotorua的旅行，是剛結束奧克蘭五個月漫長工作後公路旅行的前幾站，對於當地人口中神秘的食人族後裔—毛利文化、居住在彷彿隨時會有仙人從雲霧中飄出的地熱小鎮，以及旅伴們傳來許多五彩繽紛的大自然驚艷美照，更是讓T對接下來的旅程期待萬分。紐西蘭的許多地名都跟毛利人逃脫不了關係，剛到紐西蘭的時候，T常常看到許多很像哈利波特裡面才會出現像咒語般又長又怪的英語綜合（但其實是地名或路名）好幾度讓T深深懷疑起自己的英文是不是退化成這樣…經詢問後才知原來都是來自毛利語，有些字是無法照一般英語發音的，但當地人早就見怪不怪…所以對於羅托魯瓦這麼拗口難唸的名字，想當然爾也是來自毛利語囉～Roto是毛利語的「湖」，Rua則是「第二」的意思，所以羅托魯瓦整句是指毛利族部落所發現的第二個湖泊。",
               "title": "一個 #魔法 般存在的 #奇幻小鎮 #羅托魯瓦",
               "topic": 3
          },
          {
               "excerpt": "大家好，我與朋友目前預計5/5-7，要從台北前往花蓮玩三天，我自己也去過不少次花蓮了，但這次腦殘🤕認為五月初不是旺季 票應該不會那麼難買，事實證明好時段的票還是被搶光了，我真的是腦殘🤕 超想砍自己",
               "title": "#請益 台北到花蓮 交通選擇",
               "topic": 3
          },
          {
               "excerpt": "想問各位，如果8月安排去花東玩，最好的時間點是，1-10，11-20，21後？想問問各位關於旅遊的經驗，想躲避颱風，最好的時機應該是………？",
               "title": "花東時間",
               "topic": 3
          },
          {
               "excerpt": "計畫10月底跟男友去日本關西，想請問各位一下我排的行程有沒有需要改善的地方？DAY1，關西空港 → 難波/日本橋/心齋橋/道頓崛 → 宿：祉園四条，DAY2，宿→ 五条坂-清水寺-二/三年坂-寧寧之道/石塀小路-八坂神社-祉園/花見小路/白川-河原町商店街 → 宿：祉園四条",
               "title": "#請益 #京阪神奈六天五夜",
               "topic": 3
          },
          {
               "excerpt": "今年初訂的待完成目標之一就是：想去在IG上被洗版的一大片紫色的紫藤花美景拍美照～所以早在半年前就訂好機票了！飯店也都訂的差不多了～出發前只剩下最花時間的安排行程跟景點，想去東京逛街又想去賞花...最麻煩是根本不知道有什麼必去的逛街行程還有交通要怎麼安排...",
               "title": "#旅日APP推薦 #Tabiko #足利紫藤花季 即時花況更新（附圖）",
               "topic": 3
          },
          {
               "excerpt": "剛剛在板上看到一篇也是寫綠島的旅遊文，立刻喚醒我對綠島的思思念念，這是我第三次來到綠島了！，對綠島的愛依然不減~，廢話不多說快來看看重點吧，---------------------------------------------------------------------------------------",
               "title": "#綠島3天2夜分享 推薦給想去綠島的大家們",
               "topic": 3
          },
          {
               "excerpt": "香港需要蝙蝠俠，香港我來了，終於見到香港蜘蛛人了，沒想到我的廣東話，香港人聽的懂，還回我廣東話，一直講廣東話，我也很累，變形金剛的拍攝地耶，還好拍照的時侯冇落雨，一直聽到「好有型」3個字，其實我真的不知道蝙蝠俠的人氣在香港那麼高",
               "title": "蝙蝠俠遊香港",
               "topic": 3
          },
          {
               "excerpt": "打擾各位了！，不知道最近有沒有預計五月要去日本東京或是日本其他地區的人，想請問大家會在意日本的麻疹疫情嗎？聽朋友說是媒體過度渲染引起恐慌...但我就是很容易恐慌的那群其中之一，第一次的東京自由行期待了很久　真的很希望開心平安成行並返台阿～",
               "title": "五月份東京行　是否該打麻疹疫苗...",
               "topic": 3
          },
          {
               "excerpt": "哈囉大家好，我打算在5/1-3和朋友們（共四人）去台南三天兩夜小旅行，我個人滿喜歡住在民宿的，加上這次想要把幾個古蹟和老街跑完，希望能夠住在離老街近一點，比較能夠感受台南傳統的氛圍哈哈～上網查過很多住宿評價和心得文之後，挑到剩這兩間，",
               "title": "#請益 #台南 #三天兩夜 #住宿推薦",
               "topic": 3
          },
          {
               "excerpt": "嗨卡友們好！我們家第一次要去首爾自由行，就是由我來身兼照顧一家老小的工作了，因為第一次去希望卡友們能提供我一些意見，由於爸媽有些年紀了不耐走，妹妹也是非常不耐走的屁孩，所以行程我排得比較鬆散，但如果可以加什麼麻煩提供我意見喔！",
               "title": "#行程請益 #首爾 5天4夜",
               "topic": 3
          },
          {
               "excerpt": "今天預計年底11、12月去日本自助旅行（大阪、奈良、京都），朋友時間不太行，所以應該只有我一個人去，只是我超級超級喜歡拍照的（景點全身照那種的，聽說日本很多地方好像規定不能用腳架跟自拍棒，如果在熱門地區的話人一定很多（自己搞自拍用腳架一定會被人白眼...）",
               "title": "日本自助問題",
               "topic": 3
          },
          {
               "excerpt": "最近要跟朋友去小琉球玩了，但是我不會游泳又很怕水，上網看了超多文章 有些人說還是可以，但有些人說很危險 大家可以告訴我嗎謝謝",
               "title": "請問 怕水可以浮潛嗎ಥ_ಥ",
               "topic": 3
          },
          {
               "excerpt": "大家有推薦的飯店嗎？有推薦的美食嗎？",
               "title": "小琉球旅遊推薦",
               "topic": 1
          },
          {
               "excerpt": "想問各位大大有沒有道綠島打工換宿相關經驗，最近投了幾間履歷都沒有得到回應，或者都額滿了（我都是投有回應換宿者的那種店家），結果有一間當天就給了回應，真的超級興奮的啦！！！，老闆馬上加了我的line 之後就問我可不可以待上兩個月（因為履歷上只寫了七月ㄧ個月）",
               "title": "#問#打工換宿#綠島#🌈",
               "topic": 3
          },
          {
               "excerpt": "真的覺得越爬文越心亂，看到很多說什麼去韓國很失望，韓國人很沒水準 韓國人對外國人不友善等等的，我下個月要去旅遊啊！，韓國真的有大家講的那麼可怕嗎？去韓國要注意些什麼啊？",
               "title": "韓國真的不好嗎？",
               "topic": 3
          },
          {
               "excerpt": "想問有沒有卡友住過這兩間，下禮拜要去台中玩，剛剛看到這幾間在特價，很便宜而且評價也蠻高（不知道有沒有洗評價？所以想問問看有沒有人住過，另外詢問有人也是用booking訂房嗎，大家會提前訂嗎？因為取消好像還是會付50%",
               "title": "台中住宿",
               "topic": 3
          },
          {
               "excerpt": "請問一下大家去緬甸旅遊的網路問題都怎麼解決，大概要去兩個禮拜，去查網路上的都看到一天要收費多少有流量限制的那種，想要那種網路分享器拿著一台沒有限制流量的，之前畢旅跟同學去日本也拿網路分享器兩人一台，沒有流量限制平分下來大概七百多",
               "title": "#問 緬甸網路分享器",
               "topic": 3
          },
          {
               "excerpt": "嗨大家 我是Mavis，因為我覺得這也不算是留學，下面也一堆旅遊圖，所以就po在這跟大家分享訊息，如有不適再請告知。［如何免費在中美洲 \"貝里斯\" 生活+讀書+旅遊 ］，為什麼我可以在中美洲一年，學英文、學西文還有旅遊那麼多國家但是含機票又只花16萬台幣呢？甚至比一年在台灣生活還便宜？",
               "title": "#訊息分享：免費在中美學英文、西文和旅遊（含心得文長圖多）",
               "topic": 3
          },
          {
               "excerpt": "Civita di Bagnoregio， Italy || 義大利天空之城芝維塔，這座如今看起來像是漂浮在內陸裡的孤島，在兩千五百年前伊特拉斯坎人（義大利托斯卡尼一帶富強的古文明）建造時，可完全不是這種形貌。同時，這裡也是聖人Bonaventure的出生地。",
               "title": "崩解中的義大利天空之城 CIVITA DI BAGNOREGIO #自助 #遊記",
               "topic": 0
          },
          {
               "excerpt": "想請問機票價格是越接近起飛時間越便宜嗎，因為看真航空從上個禮拜的5500一路漲到現在6300，因為只是去快閃去看演唱會的原本想說越便宜越好結果一直漲，很怕現在6300下手又降價，所以想請問旅遊版的高手們～",
               "title": "#問 機票價錢",
               "topic": 3
          },
          {
               "excerpt": "不專業（手下留情），你以為台中只有市區幾個景點可以去嗎，去海邊也只想到高美濕地嗎？來這裡看看我分享的一個小秘境。龍井麗水漁港（距離東海不到三十分鐘路程），從台灣大道一路騎到西濱接台17到底就可以到麗水漁港，沿途的風景跟台中市區差很多，沿路的大貨車、沿路的稻田，但唯有這種景色能讓你脫離都市裡的喧囂。",
               "title": "台中小小景點part1 龍井麗水漁港",
               "topic": 3
          },
          {
               "excerpt": "朋友在高雄旅展買了趴趴走玩家旅行社去澎湖的行程，後來我們有爬到一篇文章裡面都是滿滿的負評，但已經來不及了（契約簽了，付了訂金⋯），網路也只有那時的評價，想知道後來近期的情況，是否有較好呢，最近有人去過回來的嗎",
               "title": "#問 #趴趴走玩家旅行社 #澎湖",
               "topic": 3
          },
          {
               "excerpt": "大家好，最近作業需要開始收集嘉義燈會的滿意度之調查，懇請有去過的各位花3－5分鐘幫忙填寫。收集到所需樣本數時，將會抽出10名7-11禮卷100元發放，謝謝大家！，再次感謝大家，如有違反規定之處敬請告知，謝謝！",
               "title": "＃問卷 嘉義燈會滿意度調查",
               "topic": 3
          },
          {
               "excerpt": "這次去夏威夷一共8天，其中五天需要開會， 所以自由時間也不多，跑的也不是很遠，天氣： 4月中旬正好是夏威夷的雨季，經常會有毛毛雨降下來，偶爾還有有打雷發生，機票： JAL 日本直飛 至 Honolulu",
               "title": "#圖多 夏威夷八天七夜 半工作之旅行程",
               "topic": 3
          },
          {
               "excerpt": "最近要跟朋友去台南玩，假日兩天一夜，有爬文查過住宿，預算是1500以內的雙人，目前有幾個在考慮的：蜜屋，樂屋，街角363，YYhouse，千鳥居，不知道大家有沒有比較推哪一間",
               "title": "#台南#住宿",
               "topic": 3
          },
          {
               "excerpt": "暑假想應徵 小琉球的星月旅店，不知道評價如何呢？有上網找過但好像沒啥換宿的心得，想請問有人去過這家嗎？可以分享一下嗎 感謝",
               "title": "#小琉球 星月旅店",
               "topic": 3
          },
          {
               "excerpt": "想問有人之前在無餓不坐換宿過嗎～大概是怎樣呢～真的太期待去蘭嶼了啊啊啊啊，今天被通知錄取 內心無限吶喊",
               "title": "蘭嶼無餓不坐  七月打工換宿",
               "topic": 3
          },
          {
               "excerpt": "繼上次發了我的153穿搭文後，陸續都有人來詢問我有關美國打工的事，想必大家都像我當初一樣對美國抱著無限多的憧憬吧！，眼下看著離2018要出發打工的時間越來越近，我的2017分享文似乎不能再拖下去啦！！",
               "title": "2017我在GNP(工作篇)#圖多#WAT#美國打工#冰河國家公園",
               "topic": 3
          },
          {
               "excerpt": "6月底要跟男友去日本東京自由行，第一次自己排行程不知道順不順還是太亂，跪求各位去過的兄弟姊妹們可以再給我多一點意見秘密景點也可以️，住宿的地方位在東新宿站！，Day1，10.45到成田機場，預計下午1、2點出發到自由之丘",
               "title": "#請益#日本東京#六天五夜自由行",
               "topic": 3
          },
          {
               "excerpt": "預計五月底的週末到台中三天兩夜，在網路上查了很多間民宿，覺得這間裝潢看起來很有特色，有點老廢墟風格，也在各大訂房網站看了評價，不過因為這間有點新，好像是今年2.3月開幕的，所以評價不算很多，有些人說住起來很好",
               "title": "#問#台中#住宿#植光花園酒店",
               "topic": 3
          },
          {
               "excerpt": "今年8月底打算去大阪京都自由行，想請問一下我的行程是，（伏見稻荷神社-和櫻和服-錦市場-清水寺-八板神社），因為沒體驗過 也一直有個疑問，穿和服吃飯會不會不方便，還是要先吃飯完再穿和服（錦市場-和櫻和服）",
               "title": "#問 穿和服跟吃飯有沒有影響",
               "topic": 3
          },
          {
               "excerpt": "想請問有去過蘇美島及龜島的大大，暑假要和家人一起去，蘇美島和龜島來個六天五夜，不過有聽親戚說去那邊的小島住宿方面，只要當天去選擇住宿地方（還可以邊挑邊參觀？！）就行了，業者也能馬上幫你排之後的活動行程",
               "title": "泰國蘇美島 龜島住宿 請益🙇🏻‍♀️",
               "topic": 3
          },
          {
               "excerpt": "下星期終於要去日本了，第一次去想請大家幫忙看一下行程，Day1 關西機場->臨空城->harbs 蛋糕->民宿->心齋橋，Day2 京都/伏見稻荷大社-> 宇治/平等院->宇治川->中村藤吉（京阪電鐵一日卷）",
               "title": "京阪奈良行程請益",
               "topic": 3
          },
          {
               "excerpt": "請問有推薦給外國人的打工換宿的地方嗎？- 墨西哥人，- 一點中文程度，- 暑期，又爬文但很少寫心得，想知道",
               "title": "台灣的打工換宿for外國人",
               "topic": 3
          },
          {
               "excerpt": "我想問一下，因為我們5月中要去沖繩，目前看新聞麻疹好像蠻嚴重的，我們是四個人要去沖繩，可是有一個人目前在大陸武漢工作，出發去沖繩前一天他才會回台灣再和我們一起出發，我們三個人是會在馬偕醫院請醫師評估是否要施打MMR疫苗",
               "title": "問》沖繩麻疹，大陸有疫苗可以施打嗎？",
               "topic": 3
          },
          {
               "excerpt": "大家好️️，本人目前在中國交大當交換學生，第一次出遠門，也第一次去到中國，最近快到五一連假，有5天的假期，想規劃到西安旅行，稍微有在網路上爬一下文章，內容都滿像，想說在偉大的Dcard po一下文，徵一下旅遊的建議",
               "title": "徵中國四川與西安的旅遊建議，另有都江堰的分享",
               "topic": 3
          },
          {
               "excerpt": "請問各位是否有加拿大自助旅行的經驗？沒有去過不知道好不好玩…，第一次自己想出國當菜鳥背包客，大概一個月的旅行，不知道有沒有人能分享經驗，或者是更推薦一個人旅行的國家？？",
               "title": "加拿大自助旅行",
               "topic": 3
          },
          {
               "excerpt": "因為本人是台東人，不常接觸到外國人，有機會前幾個禮拜跟家人到台北玩，發現很多外國人，洋人、日本、韓國、中國、東南亞，在台北真的好多，我也很興奮，因為同在亞洲地區蠻喜歡日韓文化的；但是就先說在擁擠九份的老街，韓國的婆婆媽媽真的有點誇張，常常五六個並排走在一起不顧他人看到喜歡的東西就開始大小聲討論，再看到其他喜歡的就會推擠別人往前走，年輕人也是不時的就停下來拍照and邊走邊視訊（人擠人狼狽的時候真的不想入鏡），怎麼覺得跟台灣遊客陸客差不多⋯不得不誇獎日本人的素質真的蠻有禮貌的，併排真的頂多兩個就往後排，推擠到人都會說抱歉，在小吃店吃完飯讓給他們也會說謝謝，雖然這些小舉動在台灣也是很常見，但覺得挺溫馨的。",
               "title": "對韓國人有點改觀",
               "topic": 3
          },
          {
               "excerpt": "哎呀真的好想一個人旅行啊！，我想一人去韓國玩一個月，會不會很奇怪啊，尤其韓國 聽說是很少一個人在街上行動的，有人有一個人出國過嗎？我主要是怕太奇怪，語言交通我都很ok",
               "title": "大家有一個人旅行過嗎？",
               "topic": 3
          },
          {
               "excerpt": "哈囉～大家好，我在今年的清明連假 4/4-4/6，去了綠島三天兩夜，這篇會有每天的行程+總共花多少錢，給大家參考，不過我們都是走悠閒路線喔XD，慢活在綠島拉～～～～～圖文好讀版：───────────────────────",
               "title": "#綠島 清明連假in綠島+總共花多少錢",
               "topic": 3
          },
          {
               "excerpt": "去國外打工換宿1-2個月，用觀光簽證去，沒有拿薪水，這樣可以嗎？",
               "title": "打工換宿合法嗎？",
               "topic": 3
          },
          {
               "excerpt": "想問問大家有沒有推薦嘉義哪裡有可以看星空的地方，不過因為不是在地人 到那會租機車125c.c想騎車到無光害的地方看星空，最好可以用手機也能拍下星空的美景，有人有推薦的地方嗎？也可以分享怎麼用手機拍出好的星空！",
               "title": "嘉義旅遊看星空",
               "topic": 3
          },
          {
               "excerpt": "在澳洲雪梨體驗跨年煙火，離雪梨市區最近的邦代海灘Bondi Beach，大明星都去過的澳洲老牌派店Harry's Cafe de Wheels。時間終於來到一年最重要的時刻，在澳洲打工度假一定要參與的跨年煙火。在澳洲不像台灣有免費的跨年演唱會可以參加，只有付費的演唱會，那這些想跨年的人該怎麼辦呢？只能成群結隊的到雪梨歌劇院和雪梨跨海大橋附近佔位置，等待夜晚跨年煙火的施放。",
               "title": "#澳洲 #雪梨 跨年煙火，邦代海灘Bondi Beach，同場加映Harry's Cafe de Wheels 澳洲老派店",
               "topic": 3
          },
          {
               "excerpt": "Hello~ 大家好🤗 又是我雷翁，這次想跟大家分享德國慕尼黑🇩🇪，國王湖&新天鵝堡都美的很不真實，那麼我們就趕快開始吧～以下為正文↓↓↓，-------------------------------------------------------------",
               "title": "#德國🇩🇪#慕尼黑#國王湖🏞#新天鵝堡🏰#說走就走的旅行2",
               "topic": 3
          },
          {
               "excerpt": "去年暑假去的韓國首爾自由行🇰🇷，這是第一次自己從頭到尾規劃自由行，純粹想分享跟紀錄一下，我們規劃了六天五夜的行程（實際應該是五天五夜，因為是搭晚上飛機），-，️搭乘的是酷航 來回總共$7000多（沒記很清楚）",
               "title": "#圖#韓國#首爾自由行五天四夜分享❤️",
               "topic": 3
          },
          {
               "excerpt": "最近看到以立的簡章，對於峇里島計畫蠻有興趣的，可是網路上查不太到參與過這個計畫的志工心得，想來問問看板上有沒有曾參與過的人呢？非常感謝",
               "title": "問 #國際志工 #以立 #峇里島",
               "topic": 3
          },
          {
               "excerpt": "滑ig看到這個地方覺得很美可是他沒有打卡地點，有人知道這是哪裡嗎？因為不認識po文的人不敢直接問他",
               "title": "#問 圖中景點",
               "topic": 1
          },
          {
               "excerpt": "我想自己一個人去旅行，但是又沒有汽車和機車駕照，又不想每次破費搭計程車和Uber，請問大家除了台北台中高雄墾丁之外，台灣還有什麼地方方便搭公共交通工具也可以去到各個景點？我之所以這樣問是因為我看到有人說除了城市以外，公車的班次都不密集",
               "title": "我還可以去台灣那裏？",
               "topic": 3
          },
          {
               "excerpt": "9/22-9/30這段時間想去美東遊玩，目前打算去費城、華盛頓、紐約、波士頓，行程的部分都可以討論商量，也可以有各自的自由時間，原本是打算一個人去，但是爬了文章好像都說容易遇到搶劫。希望有人可以跟我一起",
               "title": "#徵旅伴 #美東#紐約",
               "topic": 3
          },
          {
               "excerpt": "身為一個專業的吃貨，去日本當然就是要買食物啊，這次只有短短的兩天一夜買的東西其實並不多，加上只有手提行李而已能扛的能塞的都擠進後背包了哈哈哈哈哈，不過還是簡單的介紹一下啦～～歡迎我們的第一組選手出場～～～",
               "title": "#日本#吃貨戰利品#東京2天一夜#",
               "topic": 3
          },
          {
               "excerpt": "第一次去京阪，想請大家看看這樣的行程有沒有需要調整的，或是有甚麼建議.，另外，不太確定要買ICOCA或是京都地鐵一日票哪個比較好，京都巴士一日票應該是不會買，因為使用的頻率不高，謝謝",
               "title": "#問 日本京阪行程",
               "topic": 3
          },
          {
               "excerpt": "下週要跟室友去東京玩，想問問淺草附近 有推薦的壽喜燒嗎，爬文後感覺今半 壽喜燒 午間套餐cp值滿高的，希望台幣1000以內，大家有更推薦的嗎？感謝！",
               "title": "日本東京 有推薦的壽喜燒嗎？",
               "topic": 3
          },
          {
               "excerpt": "我印象中好像有個帖有說到哪裡哪裡有300元以內的住宿，好像是廟宇之類的。想問下你們都可以在哪裡找到便宜的住宿，背包客棧之類的",
               "title": "#問 300元住宿？",
               "topic": 3
          },
          {
               "excerpt": "今年暑假想要去離島打工換證，因為只有一個月的時間，所以可以提供打工換證的潛店不多，現在找到一家叫做<蜂.潛水海洋俱樂部> 的店家，請問有人去過這家嗎？ 可以給我一些評價嗎？  非常感謝~，如果曾有一個月打工換證的朋友，如果可以我也想聽你們分享你們是在哪間店家以及評價？  謝謝你們",
               "title": "#問 小琉球打工換宿",
               "topic": 3
          },
          {
               "excerpt": "想要詢問，到新加坡自由行，4個人需要網路，用分享器 要如何選購網路？",
               "title": "新加坡自由行網路",
               "topic": 3
          },
          {
               "excerpt": "最近FB上出現幾家新聞在說挪威到了畢業季，還稱之為「野戰交配季」，身為曾在挪威留學的我要來幫大家深度了解這個所謂「野戰交配季」的歷史以及到底是否跟新聞上說的一樣瘋狂，首先這個活動在挪威稱之為「Russ」是一個早在1905年就出現的活動，但當初只不過是帶個紅色帽子慶祝。",
               "title": "/文長/又到了一年一度的挪威野戰party?是否真的如新聞說的一樣瘋狂",
               "topic": 3
          },
          {
               "excerpt": "不知道發這個版對，不對如果不對請告知我謝謝！！！！！，如題，我是once 也是 權太太，（各位權太太別打我），想要買周邊可是官方的都好貴...，所以想要找像是粉絲做的周邊（就是非官方，剛好朋友要去韓國玩想請他代購",
               "title": "首爾哪裡可以買到韓星周邊",
               "topic": 3
          },
          {
               "excerpt": "入住某知名遊樂園飯店...小小心得，原本看好的房型，而且網路上標示「尚有空房」，於是我們打電話去詢問，回答說：不好意思，本日房間已「客滿」（？？！）那旅遊網上顯示的空房呢.....，-，到了飯店服務台現場，拿出旅遊網顯示的空房，才幫我們辦入住....",
               "title": "遊樂園飯店之心得",
               "topic": 1
          },
          {
               "excerpt": "＃畢旅 請問有沒有6月要到泰國畢旅的？目前我們只有男生多，希望多一些女生，然後湊成一個團出發～希望有要出去的但人數不足的可以一起併團出去玩～多認識人也不錯",
               "title": "湊人6月畢旅",
               "topic": 3
          },
          {
               "excerpt": "分享一下上次去日本住的優質民宿，名字叫做『東京光線旅舍』（聽起來超文青啊！），在網路上評價非常高！是超級搶手的背包客民宿！，距離淺草蔵前站只要1分鐘，附近還有超商，能夠住到這個地點，超幸運的啊！！，雖然說距離淺草蔵前站只要1分鐘，",
               "title": "＃分享 ＃淺草 ＃背包客最愛＃民宿＃東京光線旅舍",
               "topic": 3
          },
          {
               "excerpt": "#Day4，️景福宮穿韓服，我們去的是韓服plus，有先在Creatrip網站上預約，預約最早10：00，大概10：10到，已經在門口排隊了～所以建議大家，真的要提早去喲！還有在Creatrip加入會員預訂可以打9折優惠",
               "title": "#韓國首爾6天5夜 #閨蜜行🇰🇷 #圖多文長下集",
               "topic": 3
          },
          {
               "excerpt": "小的我有在計畫12月要去韓國玩🇰🇷，想問一個問題就是，機票可以買來回艙等不同嗎",
               "title": "#問 機票",
               "topic": 3
          },
          {
               "excerpt": "在這邊想跟大家介紹一個好用的臺鐵查詢資料的系統，非業配 非業配 非業配，教教大家如何使用，輸入你的車站起訖點，接下來他會問你什麼時間，也是輸入你想要出發的時間，接下來就是 DO RE ME SO，其他功能",
               "title": "#臺鐵 好用查詢資訊系統",
               "topic": 3
          },
          {
               "excerpt": "想詢問，Daijobu 暢日卡 這個2018新推出的網卡，最近去大阪遊玩發現這張吃到飽但不能熱點分享，但爬了一些文有些說可以分享熱點，雖然官網說不能，但我疑問是吃到飽 不能熱點分享？手機插卡 開熱點分享不是是手機操作的嗎 ？",
               "title": "Daijobu 暢日卡請益",
               "topic": 3
          },
          {
               "excerpt": "想請問各位東南亞通，有人去過菲律賓克拉克的熱氣球節嗎？最近亞航釋出開克拉克航線的消息，但網路上查了一番克拉克遊記卻沒幾篇，只有看到熱氣球節比較特別",
               "title": "#請益#菲律賓#克拉克#熱氣球節",
               "topic": 3
          },
          {
               "excerpt": "因為沒去過桃園，想問各位大大，這樣的行程安排有沒有什麼不妥，謝謝各位大大",
               "title": "#請益 #桃園行程",
               "topic": 3
          },
          {
               "excerpt": "大概兩個禮拜前發過這篇文 但留言很熱鬧，然後莫名其妙被刪文之後🤷‍️🤷‍️，這陣子很多人會私訊我 總共花多少錢？所以我決定重發一次～再把這篇連結加到以前的文章下面，下面會開始穿插一些 美國旅行的照片",
               "title": "#分享 #美國 #花費 #旅行一個月",
               "topic": 3
          },
          {
               "excerpt": "想請問各位大大們 當初買機票是拿我姑姑的信用卡刷這筆機票錢的 我上網爬文都說報到的時候會要求持當時刷的信用卡 可是我姑姑沒有要去..哭，如果我出示刷卡同意書（，還需要帶我姑姑的信用卡嗎？",
               "title": "關於長榮航空的問題",
               "topic": 3
          },
          {
               "excerpt": "畢展結束安排畢業旅行，大概就是我們team七個人去京阪玩五天四夜，機票跟住的地方都搞定XD（一個人才10500，蠻便宜XDDD），不過網路的部分比較麻煩，本來想買兩個wifi機大家分，因為我們晚上可能會分頭行動",
               "title": "#日本 #上網 SIM卡Wifi機選擇",
               "topic": 3
          },
          {
               "excerpt": "「2018在臺港澳學生澎湖探索體驗營」報名開跑囉！，活動報名開跑囉！！！，活動報名開跑囉！！！，活動報名開跑囉！！！，由行政院大陸委員會主辦「2018在臺港澳學生澎湖探索體驗營」將於5月31日至6月2日（週四-週六）舉行，若學員遇星期四、五有課，本機構將行公文至校惠請准予公假參加。",
               "title": "#澎湖#體驗營2018在臺港澳學生澎湖探索體驗營",
               "topic": 1
          },
          {
               "excerpt": "麻煩各位帥哥美女幫忙填一下問卷，樓上揪樓下一起幫我們填寫，也歡迎各位指教，祝各位身體健康.萬事如意.恭喜發財.考試all pass.順利畢業.找到好工作.早日脫單.每天開開心心.騎車開車都平安.買樂透中頭獎.一切順心",
               "title": "#問卷 「台日溫泉文化的差異」",
               "topic": 3
          },
          {
               "excerpt": "7/9～7/13要前往東京自助旅行，第一次自助排行程 希望各位能幫忙健檢🤣，此為班機時間～下機後想搭利木津巴士前往這次要下榻五晚的飯店（位於新宿），交通方面想購買方便的西瓜卡網路則想買sim卡，行程：",
               "title": "#東京 六天五夜行程健檢",
               "topic": 3
          },
          {
               "excerpt": "首po，文筆不好請見諒，先來一張封面照，2017跟朋友第一次出國去日本，覺得太好玩了，整個上癮，回來立馬開始收尋便宜機票，在年底看到濟州航空促銷，原po是非常與韓隔絕的人，地區我只知道明洞，東大門，藝人我只知道BIG BANG 少女時代等等⋯",
               "title": "#韓國🇰🇷 #首爾 #文長 8⃣️天7⃣️夜吃貨自由行 第一次去就上手👍🏻",
               "topic": 3
          },
          {
               "excerpt": "您好我是今年暑假參加w&T 學員，想詢問這個計畫你們是如何準備的 ？以及有什麼訣竅可以成功選上嗎？謝謝。#ciee #civic leadership summit",
               "title": "詢問有準備過#ciee 領袖高峰會的人",
               "topic": 3
          },
          {
               "excerpt": "五月要跟朋友去澎湖玩，找到了兩家套裝行程，但一直猶豫要哪家，覺得都差不多，想問如果是你們，會選哪一家  或者可以給我點建議。第一次發文，不太會排版，請見諒，1.翻轉澎湖的房型：2.漫遊旅宿的房型：",
               "title": "#請問 澎湖套裝行程 難選擇#翻轉澎湖#漫遊旅宿",
               "topic": 3
          },
          {
               "excerpt": "上篇在這，這篇都是食物的心得哦，-，胖胖豬烤肉w23000，覺得是這次吃到烤豬肉最好吃的一間，下次想來試試豬臉頰肉，正直的金先生w4000，最不期待的一餐，結果最讓我們驚艷，皮薄餡多又好吃🥟，韓國館w28000",
               "title": "#韓國 九天八夜不專業分享 下篇",
               "topic": 3
          },
          {
               "excerpt": "想要小小的紀錄一下釜山自由行，就在此不專業小分享，我訂的都是釜山航空-早去早回，這次搭大約凌晨3：多的飛機，到釜山差不多5：多吧···有點忘了，累到炸掉的我們直接到我網路上訂的地方休息，（我有事先跟老闆娘說我們會提早入住放行李，所以就不用像一般飯店只能3點以後才check in）",
               "title": "#韓國 #釜山 與家人五天四夜✈",
               "topic": 3
          },
          {
               "excerpt": "我有稍微算了一下，現在廉價航空暑假的班都有在特價，我瀏覽算了一下最便宜是6006$來回機票，今年8/30-9/3，12000-6006=還有5994$，5994$用4500$來換日幣可以換到1萬5日幣",
               "title": "#問 12000台幣可以夠1人去日本東京旅遊嗎？",
               "topic": 3
          },
          {
               "excerpt": "哈囉大家好～～想請問大家有誰有自助旅行去沖繩的經驗嗎，我們大概9月初去5天4夜，想問哪裡買機票比較便宜，還有行程上該怎麼安排比較好，希望有人可以分享一下經驗️",
               "title": "#問 日本沖繩行程及機票",
               "topic": 3
          },
          {
               "excerpt": "想推薦一家很特別的餐廳給要去仰光旅遊的大家️照片隨手拍請大家不要介意><，---------------------------------------，店名叫做Rangoon tea house，在仰光中央車站附近",
               "title": "緬甸仰光必吃的潮店🇲🇲",
               "topic": 3
          },
          {
               "excerpt": "嗨～我是傑瑞Jerry 大家好久不見～當完兵了終於可以自由了哈哈哈，好啦～今天來跟大家介紹一下HK HongKong 香港🇭🇰，這次呢，我毫無行程準備而是有我的大學同學（香港人）所決定的，所以一切都是說走就走",
               "title": "#香港🇭🇰#HongKong#無行程自由行",
               "topic": 3
          },
          {
               "excerpt": "大家好，我們打算在4/26~5/5到從南京玩到上海，以下為我們的行程安排，第一次來這些地方旅行，大多都是看網路旅遊攻略安排，想問大家有沒有建議＾＿＾，因為有十天所以文會很長ＱＱ再麻煩大家了，非常感謝。",
               "title": "#發問 #中國 南京蘇杭上海十天行程安排",
               "topic": 3
          },
          {
               "excerpt": "你去過用土建造的城鎮嗎？ 位在往返撒哈拉沙漠與馬拉喀什要道上的艾本哈督就是典型的摩洛哥式土陶建築的代表，更在1987年列為世界文化遺產。目前城內只有寥寥幾戶居住，收入仰賴觀光來支撐。不過由於曾經多次成為電影的取景場地，更因為近期的熱門影集 -冰與火之歌的緣故，艾本哈督在歐美遊客心中始終是旅遊熱點。",
               "title": "冰與火之歌的淵凱城 #摩洛哥 #遊記",
               "topic": 3
          },
          {
               "excerpt": "請問一下有人去泰國玩的時候有看過這個劇場嗎？聽說裡面還蠻大的...",
               "title": "# 泰國文化",
               "topic": 3
          },
          {
               "excerpt": "不只道算不算旅遊 但我也找不到其他分類了，如果有問題再請告知自刪，總之就是我平常就很愛看野外求生的節目，德爺貝爺 荒野求生21天 到小時後的黃金傳說，濱口！！！真的是兒時回憶啊，然後就在我每天幻想參加野外求生節目下",
               "title": "#分享 #問 剛剛看到超酷的野外求生活動",
               "topic": 3
          },
          {
               "excerpt": "哈囉大家好，打算在這個暑假到屏東體驗打工換宿，爬過文也詢問過幾間幾間民宿，想請問板上的大家，有沒有推薦的地方呢",
               "title": "#問 屏東打工換宿",
               "topic": 3
          },
          {
               "excerpt": "想去維多利亞港和廟街，我的飯店在中上環，一開始的安排是早上搭地鐵到九龍半島玩，晚上逛完維多利亞港後搭天星小輪欣賞港景回來，但是又想去廟街，所以想知道哪個先去或是怎麼安排比較好，1.先去廟街-大概八九點到維多利亞港",
               "title": "#問 香港廟街行程",
               "topic": 3
          },
          {
               "excerpt": "大家好我們是中科大大四的學生，最近要開始做畢業前的最後一個報告，想探討愛旅遊的各位對於膠囊旅館的需求相關的問題，問卷內容大約1-3分鐘可填寫完成！，最後先謝謝撥空填寫問卷的每個人",
               "title": "#問卷 旅客對於膠囊旅館需求之問卷調查",
               "topic": 3
          },
          {
               "excerpt": "哈囉大家好，我想婚紗幾乎是每個女孩的夢想，所以今天就來介紹婚紗咖啡廳，Princess Diary，서울특별시 서대문구 이화여대길 26，梨大站三號出口，平日 13：00-21：30，假日  11：30-21：30",
               "title": "#首爾 梨大穿婚紗實現女孩夢 🌸",
               "topic": 3
          },
          {
               "excerpt": "以下是沒去過日本的我排的行程，都是些很想去的地方，但不知道這樣的行程跑起來順不順，不順的話想請問要怎麼調比較好 謝謝，四天晚上都住上野，第一天，️6：40-10：50，酒酒九井outlet，飯店放行李",
               "title": "東京 五天四夜 自由行行程",
               "topic": 3
          },
          {
               "excerpt": "不確定該發在心情或是閒聊還是旅遊板，不過既然是跟旅伴有相關，那還是發在旅遊板好了，這陣子跟朋友間聊到有關「旅伴」這件事，因為剛好最近也遇到相關的問題於是有感而發，以下純屬個人觀點、想法，正文⬇️，一個人的旅行，說走就走，說停就停。想去哪就去哪，踩地雷也不要緊，反正旅程中所有不可預期的事都是讓你的回憶變得更加深刻。不方便的點就是上廁所沒人顧包包，遇到問題時沒人可以一起討論。",
               "title": "「關於旅伴這件事」",
               "topic": 3
          },
          {
               "excerpt": "請問有朋友到韓國宮女狐體驗過韓服嗎？我上網查資料滿少的，上ig分享的人也沒有很多，有看到一些人穿的花色很美，如果有朋友有體驗過可以跟我分享嗎？其實我很猶豫公主韓服跟宮女狐，因為很多人分享公主雖然預約制",
               "title": "#韓國 韓服體驗 宮女狐",
               "topic": 3
          },
          {
               "excerpt": "我今年暑假想去小琉球打工換宿，想請問有人去過嘎嘎機車社嗎？想問他的評價如何",
               "title": "打工換宿 小琉球",
               "topic": 3
          },
          {
               "excerpt": "4月底要去台北玩三天~~，分別是六日一，目前規劃的行程是，第一天  擎天崗.兒童新樂園.士林夜市，第二天  平溪支線，第三天  動物園，想請問大家~~，第一天的擎天崗我想換掉，可以換什麼地方呢？第三天除了動物園還可以再加些什麼行程呢？",
               "title": "#問 台北三天兩夜",
               "topic": 3
          },
          {
               "excerpt": "最近很想到國外待個2個月，想去韓國，因為我會韓文 想更精進一點，想問要哪裡找才知道他們有沒有徵打工換宿，有去過的能推薦一下哪家飯店民宿不錯的嗎？",
               "title": "#問 韓國打工換宿",
               "topic": 3
          },
          {
               "excerpt": "今年的櫻花提早開，雖然有點趕不及幾個知名景點的櫻花全盛美景，但卻在大阪造幣局看到心花怒放的櫻花，也是非常滿足啦，所以，柒七這裡除了分享櫻花爆炸的美圖，還要推薦這個好地方給錯過今年櫻花季但明年想衝一次的夥伴們～",
               "title": "明年去＃大阪＃造幣局 ＃134種＃櫻花看到飽 ＃柒七",
               "topic": 3
          },
          {
               "excerpt": "手機排版不要介意，這趟旅行主要是為了看櫻花，趁連假前訂了酷航晚去晚回的班機️，下集在這，#韓國首爾6天5夜 #閨蜜行🇰🇷 #圖多文長下集，#Day1，從高雄坐高鐵到桃園，再轉機捷到一航，17：55的班機，21：35抵達仁川機場",
               "title": "#韓國首爾6天5夜 #閨蜜行🇰🇷 #圖多多文長",
               "topic": 3
          },
          {
               "excerpt": " \n\n  \n澳洲網紅Hayden Quinn來台宣傳自行車旅遊（圖／Taiwan on 2 wheels網站）     \n（台灣英文新聞 / 黃紫緹 綜合報導）為推廣台灣自行車旅遊，交通部觀光局與FOX體育台合作推出單車環島遊台灣入口網站（Taiwan on 2 Wheels），邀請國際知名部落客，在網站上分享台灣單車體驗，其中澳洲帥哥網紅特別吸睛。\nTaiwan on 2 Wheels今年1月正式啟用，這個專門提供台灣自行車旅遊資訊的獻上平台，向外籍旅客介紹自行車路線、租車資訊及裝備建議。同時，在推薦的路線單元中，還特地邀請多名旅遊達人來一場鐵馬遊台灣之旅，並分享其旅程中的獨特見解，包含2015年環球小姐Pia Alonso Wurtzbach、Team Sky知名自行車手Owain Doull等，精彩花絮都可在網站上欣賞。\n本月主打網紅，則是邀請澳洲知名主持人、廚師及部落客Hayden Quinn，來台進行9天的自行車環台之旅。Quinn特別鍾愛花蓮，看遍美景也嘗遍美食，還首次品嘗了剝皮辣椒。熱愛衝浪與戶外運動的他，用畫面向外籍人士介紹台灣之美。\nFOX體育台表示，網站自1月初上線，截至3月底，已累積16,453名訪客、38,000次網頁瀏覽，造訪網站的地區以東南亞國家佔60%最多，大多來自印尼、泰國以及菲律賓。\n\nHayden Quinn 環島期間享用美食（圖／Taiwan on 2 wheels網站)\n\n",
               "title": "名人帶路 澳洲網紅自行車遊台灣",
               "topic": 3
          },
          {
               "excerpt": " \n\n        \n \n母親節即將到來，桃園大溪威斯汀為偉大的媽媽們規劃了「食在優惠」、「宿享精彩」等母親月歡慶方案！包括母親節專屬「一泊三食幸福假期」，平日入住豪華客房一晚NT$7,600+15.5%起，享雙人自助早餐、晚餐，以及儷軒中餐廳午間套餐及大廳酒廊超人氣下午茶、Happy Hour免費暢飲、免費客房Mini Bar等優惠，自5月1日起至30日當月適用。\n同一時間，整個五月，館內餐飲亦推出多樣超值選擇；預訂知味西餐廳周一至周日午餐時段用餐，四人同行一人免費！儷軒中餐廳則推出10人席(NT$18,800+10%) 及4人席母親節桌菜(NT$6,000+10%)，菜色囊括波士頓龍蝦、花膠燉雞盅及爐烤片皮鴨兩吃等精緻海陸佳餚(需於3天前預訂)；此外，還有不容錯過的「馨愛美莓」、「天使橙果香檸」兩款法式風味蛋糕(NT$780/六吋)，無論是中西式料理或是讓人驚豔的奢華甜點，豐富超值的美味選擇，讓您為摯愛的媽咪打造難忘的溫馨佳節！訂房請洽： 03-272-5777\n\n",
               "title": "桃園大溪威斯汀 歡慶母親節  用餐、住宿樂享超值優惠",
               "topic": 0
          },
          {
               "excerpt": " \n\n    \n為迎接端午佳節的到來，台北王朝大酒店將於5/1至6/18推出「王朝雙重粽專案」，今年主打外婆燒肉口味的「外婆粽」及使用福圓桂花口味的「富貴粽」，一鹹一甜的搭配，保證吃完一個接一個。今年王朝也特別響應環保話題，設計簡單時尚的酒紅色保冷袋，絕對是今年端午送禮的最佳選擇。凡於活動期間在王朝官方臉書粉絲團貼文下方留言，即有機會免費品嚐端午節粽子，或是加入王朝LINE@好友，可立即享有端午節粽百元折價券。\n「外婆粽」是一款口感豐富與內餡飽滿的北部粽，每組售價NT$980。由台北王朝大酒店玉蘭軒的招牌菜「外婆紅燒肉」改良而成。主廚發揮巧思與變化，除了保有原來的五花肉、魷魚翅、桂皮、老抽等既有食材，另外再加入鹹蛋黃及鳳眼果，將其包入已泡水八小時的長糯米裡，經由四十分鐘的細心烹煮，將食材的香氣與精華完全鎖住，顧客能享受香氣四溢、內餡扎實的豪華口感。王朝大酒店希望透過「外婆粽」的豐富內餡，讓顧客回想起當年外婆製作粽子時，那種毫無保留的「澎拜」與想給家人品嚐美味及健康的心意，每一口都是家鄉的好味道。\n「富貴粽」是一款口感綿密與內餡層次豐富的點心粽，每組售價NT$720。這款點心粽選用玉蘭軒人氣暢銷甜點「桂圓糯米糕」，主廚先將福圓(龍眼肉)放入白蘭地酒浸泡，運用圓糯米、長糯米的完美比例打造出Q彈口感，最後再加入桂花等食材，當顧客一打開粽葉，就能聞到桂花與福圓散發的濃郁香味，令人食指大動，咬下瞬間，Q彈口感在嘴中滑動，是一款老少咸宜的點心粽商品。王朝大酒店希望透過「富貴粽」的福圓、桂花等食材特色，象徵送禮人的情意深重，與祝福收禮人富貴吉祥的心意。\n\n",
               "title": "王朝慶端午推「外婆粽」、「富貴粽」 每組NT$720起",
               "topic": 2
          },
          {
               "excerpt": " \n\n      \n \n五月份的重頭戲「母親節」即將來臨，今年台北福華以「尊榮媽咪，寵愛老婆」為主題，西餐主廚推出豪華中西海陸美饌，用餐贈送L'OCCITANE精製香氛沐浴組(僅彩虹座、花園大道贈送)，讓媽媽身體與心靈都飽受禮遇。一次疼愛生命中最重要的兩個女人。\n表達孝心，精品蛋糕不可少。日籍甜點總監嘉手納慶一以母親溫柔形象為發想，設計出兩款2018年母親節限定的法式蛋糕。「溫柔之心Ensemble」，表層以噴砂技法覆蓋38%瑞士巧克力，內餡以大吉嶺紅茶與伯爵茶，經最適溫沖泡釋放茶香製成柔滑慕斯；夾心為柳橙原汁與柳橙皮手工製作的輕奶油，蛋糕最底層為法式經典海綿蛋糕─傑諾瓦士Genoise，口感輕盈、香氣十足。「愛的光芒Aimer」使用台灣新鮮水果製成百香果泥、芒果泥，強烈的果香味從慕斯釋放。內餡是瑞士38%白巧克力與北海道高梨奶霜、椰子果泥製成的甘納許，酸甜中有濃濃熱帶風味。兩款蛋糕皆以大量新鮮水果製作，帶給母親無負擔、清爽的初夏甜點。需於提貨3天前預訂，4/30前享85折早鳥優惠。\n母親節大餐，帶媽媽來台北福華「蓬萊邨」，台菜名廚王永宗推出的母親節特選單點菜單，拿手絕活妙製的軟煎溜肉、地瓜稀飯，簡單的食材，需要精湛的烹調技術與對料理的諸多堅持。在大魚大肉不稀奇的時代，享受精緻古樸的古早台味，帶媽媽回憶年輕時候的青春滋味。\n喜愛經典江浙菜色的家庭，台北福華「江南春」劉宜嘉主廚以精準火候烹調的清蒸龍虎斑、掛爐櫻桃鴨、紹興醉雞，道道展現正宗傳統的深厚廚藝。館內多年經驗老主廚端上桌的珍餚，絕對能滿足長輩們挑剔的味蕾。\n「麗香苑」獻上炭烤羊肩排佐芥末籽醬、炭烤肋眼牛排佐紅酒醬及黃金炸明蝦佐塔塔醬等三款期間限定主菜並搭配沙拉吧，凡消費主菜加沙拉吧即贈平日午茶沙拉吧兌換券乙張；而自助餐方面只要帶媽媽來用餐即贈L'OCCITANE沐浴組乙組；「花園大道」晚餐每位成人NT$1299，4/30前預訂四人同行享85折優惠，「彩虹座」早鳥優惠4/30前預訂午、晚餐即送餐飲NT$100抵用券乙張。\n母親節當週（5/12、13）還可於大廳進行全家福留影活動，專人拍攝、即拍即取，保留珍貴的回憶，為母親節慶祝活動畫下溫馨完美的句點。訂位請撥打：02-2700-2323轉各餐廳。\n\n",
               "title": "台北福華五星名廚台菜 母親大人包準滿意",
               "topic": 2
          },
          {
               "excerpt": " \n\n  \n日本岡山縣男子研發的「超厲害香蕉」（翻攝自株式會社D&T Farm網站）     \n(台灣英文新聞/ 吳東文 綜合外電報導)日本農夫發揮創意，竟然成功在冬天氣溫會降到0度以下的日本，栽種熱帶水果香蕉。\n日本《產經新聞》報導，這名居住在以白桃聞名的岡山縣男性，雖然毫無農業經驗，但在研究40年後，開發了讓香蕉苗「體會冰河期」的獨特方法，創造出耐寒香蕉，受到世界矚目。這款香蕉叫做「もんげーバナナ」（Monge banana），是日本岡山縣方言「超厲害香蕉」的意思。\n根據農業法人株式會社D&T Farm（株式会社D＆Tファーム）的網站，這個耐寒香蕉不但沒有使用農藥，也不是基因改造的，而且連皮都可以吃。\n不過讀者想一嘗這根香蕉，荷包可能要先準備好。根據《產經新聞》，目前這款「超厲害香蕉」1盒3根4860日圓，折合台幣是1334元，要價不菲。\n日本新耐寒香蕉連皮都可吃　3根要價台幣1334元\n\n",
               "title": "日本新耐寒香蕉連皮都可吃　3根要價台幣1334元",
               "topic": 3
          },
          {
               "excerpt": " \n\n    \n（台灣英文新聞／財經組綜合報導）中東地區最大的旅遊展，第25屆阿拉伯旅遊展(Arabian Travel Market)於4月22日起一連四天於杜拜展開，這回展場設計充份展現人文山海意象，準備攻下高端遊客赴台。\n繼去年中東地區來台人數創新高之後，今年一至二月中東地區赴台人數持續13.64%的高成長，台灣觀光局趁勝追擊，今年第五度參展，台灣館樓高二層，以2018海灣旅遊年為主軸，並在2樓部分以九份山城的山海意象，預告2019年小鎮漫遊年。在觀光局、旅行業業者、貿協、及台灣各藝術家們的共同力推下，台灣館全球買家來訪絡繹不絕。\n\n交通部觀光局新加坡辦事處主任林信任表示：「台灣近年來全力建構穆斯林友善環境，不但清真認證餐廳、飯店、休閒農場等在家數上已經突破150家， 在穆斯林旅遊指數成長幅度更高居非伊斯蘭旅遊國第二名，促使中東市場獲致二位數的高成長。」除了經營穆斯林的旅行社之外，來自台北的中國回教協會，此次亦在旅遊展中大力推廣在台獲得清真認證的店家給當地的旅行業者，持續傳達在台清真美食住宿及旅遊安心的訊息。\n在中東各穆斯林國家中，來台人數成長最快的國家是阿拉伯聯合大公國，去年成長高達兩成。出席台灣館的開幕剪綵儀式的駐杜拜台北商務辦事處楊司恭處長談到：「杜拜旅客消費能力高，許多當地友人都是搭乘商務艙甚至頭等艙赴台，返國後多對台灣讚不絕口。」因為阿拉伯人家族凝聚力極強，所以赴台高端旅遊經由口耳相傳將人數逐年拉升。\n考量阿拉伯文化底蘊深厚，台灣文化觀光亦是一大賣點。此次台灣代表團，邀請才女書法老師辜琪鈞，創意折字大師劉嘉銘、茶藝師劉景源、及融合傳統與現代的留聲姫樂團共同推廣。\n\n \n\n",
               "title": "杜拜阿拉伯旅遊展開幕  台灣館搶攻中東高端旅客",
               "topic": 3
          },
          {
               "excerpt": " \n\n  \n（圖／圓山飯店Facebook專頁）     \n（台灣英文新聞 / 黃紫緹 綜合報導）2018 俄羅斯美食文化節，4月20至29日在台北圓山大飯店盛大展開，期間不只有美食及住宿優惠、俄國市集活動，還有精彩的俄羅斯舞團表演，要帶給民眾最原汁原味的俄羅斯風情。\n活動期間至圓山飯店松鶴餐廳用餐，每位成人可獲贈1杯老莫斯科頂級福特加（Staraya Moskva Vodka）；每位兒童（6歲至12歲）可獲俄羅斯知名卡通人物大耳查布（Cheburashka）造型磁鐵1個。住宿優惠方面，住房專案NT$5,000（雙人）起，即贈俄羅斯娃娃1組。\n此外，飯店大廳同時也舉辦俄羅斯市集，舉凡俄羅斯伏特加、俄羅斯娃娃、大耳查布周邊商品及旅遊資訊等，應有盡有、目不暇給。\n更不可錯過的是，俄羅斯美食文化節期間，每天有3個時段可欣賞Russian Mosaik舞團帶來的精彩演出。該舞團是由Elena Potapova女士所創立，舞碼除了傳統俄羅斯舞蹈，亦有芬蘭、塞爾維亞及羅馬尼亞等地的民族舞蹈。\n場次：12:10-12:30、18:20-18:40、20:00-20:20\r\n地點：圓山大飯店一樓大廳\n\n\n",
               "title": "俄羅斯美食文化節 圓山端出美食及舞蹈饗宴",
               "topic": 1
          },
          {
               "excerpt": " \n\n    \n今年上半年最熱鬧的旅展優惠，2018TITF台中旅展將於4/27~10/30於全新臺中國際展覽館熱鬧開展、2018TTE台北國際觀光博覽會則於5/4-5/7在世貿一館熱烈展開。澎湖唯一五星級國際品牌酒店「澎湖福朋喜來登酒店」更搶在澎湖花火節期間推出2.9折的超值優惠，三天兩夜兩人成行入住五星級酒店含早餐，並享海港百匯自助式晚餐，原要價2萬6千7佰元，旅展優惠下殺2.9折，平均入住一晚每房只要3,995元，限定期間入住，還可享免費升等豪華港景房，以同比民宿的低價格、享受五星高規服務的旅遊體驗，住五星、吃五星，以超低折扣回饋邀請旅客遊玩澎湖！\n        澎湖福朋喜來登酒店表示，今年上半年旅遊優惠，更剛好是澎湖花火節檔期，因此特別提供不同住房優惠選擇及多重加碼送好禮等好康供民眾搶購，包括兩天一夜一泊二食專案，豪華雙床客房住宿含自助式早餐及海港百匯自助式晚餐，原價值14,216元，旅展超值優惠3.6折，每房只要5,200元，另有三天兩夜二泊三食專案，豪華雙床客房住宿兩晚含自助式早餐兩次及海港百匯自助式晚餐乙次，原價26,716元，旅展優惠下殺3.9折，每房只要7,990元，平均入住一晚只要3,995元；2018/10/1-2019/2/28期間，平假日入住更享免費升等港景豪華雙床客房 (每日限量10間)；旅展現場購劵即贈獨家好禮『海葡萄超級水 天絲面膜』壹份，另單筆購買滿1萬五仟元(含以上)，加碼贈送『2018台中世界花卉博覽會』門票壹張，每日限量50組，送完即止；而無法來到旅展現場的民眾也能同步搶好康，即日起至5/8日前，於澎湖福朋喜來登酒店官網，線上旅展同步發售，搶佔好康優惠，絕對不能錯過。\n        澎湖福朋喜來登酒店，為澎湖唯一國際連鎖品牌五星級酒店，鄰近馬公第三漁港，距澎湖花火節施放主場觀音亭僅需15分鐘步行路程，擁有331間現代簡約套房、港景無邊際戶外泳池、時尚潮酷的微浮酒吧、中西式餐廳、SPA芳療、兒童遊戲區、健身房等，成功創造澎湖新型態遊憩饗宴，尊享澎湖之美；而澎湖以絕世的美麗海灘聞名中外，更獲選「寂寞星球（Lonely Planet）」躋身全球十大秘密島嶼，眾多祕境景點，不論是跳島樂遊、海洋牧場、夜釣、生態觀覽、人文特色探索等多種玩法，絕對值得遊客一一探玩。\n \n2018TITF台中國際旅展&2018TTE台北國際觀光旅展\n優惠內容：\n \n\n\n\n\n兩天一夜\n\n\n下殺3.6折！\n超省價：NT$5,200元／平日/兩人成行 (原價值NT$14,216元)\n豪華雙床客房雙人住宿乙晚+自助式早餐及海港百匯自助式晚餐乙次。\n\n\n\n\n三天兩夜 \n\n\n下殺2.9折！\n超省價：NT$7,990元／平日/兩人成行(原價值NT$26,716元)\n豪華雙床客房雙人住宿兩晚+自助式早餐兩次+海港百匯自助式晚餐乙次。\n\n\n\n\n好禮加碼\n大FUN送\n \n\n\n2018/10/1-2019/2/28入住，獨享優惠：\n․好禮一：平假日入住，免費升等港景豪華雙床客房 (每日限量10間)。\n․好禮二：憑券藍洞餐廳英式單人下午茶買一送一。\n\n\n\n\n旅展現場\n滿額贈\n\n\n購劵即贈：『海葡萄超級水 天絲面膜』壹份。\r\n\t\t\t數量有限，送完即止。\n單筆購買滿新台幣1萬5千元(含以上)，即贈：『台中世界花卉博覽會門票』壹張，滿額新台幣三萬即贈送兩張，以此類推。\r\n\t\t\t每日限量50張，送完即止。\n\n\n\n\n更多優惠資訊與規範請上官網www.fourpoints-penghu.com查詢或來電洽詢專線: 06-9265048\n\n\n\n\n\n",
               "title": "【澎湖福朋喜來登】海上花火節優惠搶購！民宿價格 五星規格！",
               "topic": 1
          },
          {
               "excerpt": " \n\n    \n翻閱回憶，用愛捕捉下每分每秒的幸福時刻。溫馨五月，台北寒舍艾美酒店邀請您與家人一起留下獨一無二的甜蜜記憶，於05/05(六)- 05/06(日)＋05/12(六)- 05/13(日)推出「記憶風貌」母親節限定料理，靈活展演各國烹調手法的「探索廚房」自助饗宴午晚餐每位NT$1,980+10%、下午餐每位NT$1,280+10%，完美呈獻異國舌間佳餚；榮獲2018年米其林餐盤推薦的粵式餐廳「寒舍食譜」則推出每位NT$3,280+10%之套餐，並同步提供精選單點美饌，滿足家人多元的用餐需求。\n甜蜜味蕾，幻化媽咪美麗笑靨，外賣甜點店「巧克光廊」推出期間限定「巴黎圓舞曲」母親節蛋糕NT$1,200(六吋)/個，以白巧克力慕絲包裹著層層迷人風味，百香果的酸香為前調，而後感受莓果凍與巧克力餡融合的完美餘韻，04/23(一)-05/10(四)開放預購，05/04(五)前完成付款可享8折早鳥優惠。一年一度的溫馨季節，以豐盛佳餚為佐襯，為親愛媽咪留下難忘的幸福回憶！詳情請洽(02)6622-8018或請至http://www.lemeridien-taipei.com/。\n【探索廚房】嶄新餐檯 邀請媽咪品味各國料理風潮\n高人氣的全自助式餐廳「探索廚房」，於2018年年初，耗資千萬打造嶄新爐烤餐檯，掀起料理新風尚。迎接專屬媽咪的五月，副主廚李昱寬特別將餐檯美食再升級，首推【爐烤區】嚴選食材現場烹調，包含韓式醬美國牛小排，以韓國醬油、蘋果及洋蔥醃漬入味後，置於烤檯中享受陣陣飄散的香氣、羊排佐薄荷青醬先以舒肥法(SOUS VIDE)低溫烹調將鮮嫩羊排慢慢熟成，再於烤檯大火紋上烙痕焦香，此外亦有大火直烤的鮮甜大蝦、柚香培根生蠔、與微酸微甜的烤鳳梨佐沖繩黑糖等；【切肉檯】獻上粵式經典春江水暖先知鴨，焦脆外皮與鮮嫩鴨肉的完美結合，令人一試難忘；【日式熱食區】經典必嚐現點現煎的美國安格斯黑牛、炸蝦天婦羅、酥炸軟殼蟹與頂級西班牙伊比利炸豬排等；【當季現撈漁獲區】蒐羅鮭魚、鮪魚、旗魚、紅甘等當季漁獲，由師傅新鮮現切，並以生食級干貝、甜蝦、鮭魚卵等打造料豐味美的海鮮丼飯；【麵區】特別推薦以老母雞及各式中藥熬煮的香菇人蔘九孔鮑魚雞湯，每碗皆有一顆每公斤16-20頭足重的宜蘭帶殼鮮活九孔鮑，爽脆彈牙供您無限量品嚐。偌大餐檯中尚有現場手工製作的【比薩區】、清爽開胃的【西式拌沙拉區】與【日式涼拌菜】、【中式冷、熱菜區】等，令人目不暇給的誘人美饌，色香味十足絕對滿足母親挑剔味蕾！\n【寒舍食譜】米其林餐盤推薦 引領媽咪感受味蕾新層次\n細膩演繹粵菜精髓的「寒舍食譜」，於2018年獲得世界餐飲指標《米其林指南》推薦，邀請媽咪享用備受國際肯定的珍饈佳餚。本次由中餐行政主廚吳銘儒特別打造，以廣東老菜繁複的料理工序為底蘊，於午晚餐時段限定推出味、型、色皆費盡心思的寵愛套餐NT$3,280+10%，以手創三味集揭起饗宴序幕，包含作法繁複的百花釀雞翼、入口鹹中帶甜的山楂陳醋骨與繽紛松葉蟹，此外亦有海膽芙蓉蒸龍蝦，鮮甜彈牙的蝦肉與海膽特有的鹹香完美融合，入口滑順均衡，唇舌間溢出難以言喻的幸福滋味；翡翠燒賣乾鮑皇嚴選南非六頭鮑炆至入味，再鑲入肉餡中一同清蒸，海陸滋味完美融合的必嚐料理；為母親準備一場賞心悅目的視覺饗宴，將經典招牌裝扮嬌嫩新裝的花卉寶貝先知鴨，另外還有北海扇貝鱻沙拉、十全十美佛跳牆與結合中西糕點製作手法的馬來可麗露莓果。\n滿足賓客多元用餐需求，宴席中同步推出品項豐富的特別單點菜單，包含招牌燒肉磚，其外皮焦香酥脆，肉嫩而多汁，極富口感層次；香氣四溢且肉質豐彈的虎皮尖椒爆松阪豬，以及大受賓客喜愛的滑蛋炒明蝦球，入口瞬間濃郁蛋香與脆口的明蝦球完美融合，此外亦有XO醬肉鬆燒蛋、避風塘百花帶子、豉油乾炒牛河與多道中式甜品等，以這般豐盛的醉人佳餚，為母親獻上最真摯的感謝。\n【巧克光廊】「巴黎圓舞曲」化於舌尖的甜蜜感謝\n台北寒舍艾美酒店以法式優雅DNA為靈感，於外賣甜點店「巧克光廊」獻上源於巴黎的經典慕斯蛋糕，並以大受女性歡迎的酸甜果香為味覺主調，由甜點主廚鄭吉賢精心打造「巴黎圓舞曲」NT$1,200(六吋/個)，04/23(一)-05/10(四)開放限量預購，05/04(五)前完成付款可享8折早鳥優惠。「巴黎圓舞曲」彷若芭蕾女伶於蛋糕上輕彈旋轉著，舞出色彩斑斕的陣陣迴旋，綴出俏麗造型，外層以歐帕麗斯(OPALYS)33%白巧克力慕斯包覆，一匙舀下，層層堆疊的風味映入眼簾，包含輕盈酸甜的百香果卡士達、入口即化的草莓荔枝果餡，並特別選用法芙娜2017年首次發表的新品藝塔酷嘉(ITAKUJA)55%為夾心，其為加入新鮮水果二次發酵的巧克力，品嚐間透著自然的百香果酸香；最底層則以扎實的巧克力杏仁蛋糕增添入口食感。各層風味彼此交纏，百香果與莓果的酸香縈繞唇齒間，後調則為巧克力的濃郁醇厚與緩緩化於舌尖的海綿蛋糕，共奏幸福優雅的完美樂章。\n\n",
               "title": "台北寒舍艾美酒店「記憶風貌」母親節限定料理記錄母親幸福笑靨",
               "topic": 2
          },
          {
               "excerpt": " \n\n    \n母親節當然要用大餐註記歡聚時光，今年不妨再用高空美景當陪襯，拍下全家福，留作美好回憶！新板美食地標、且是當地唯一國際五星品牌的「Mega 50餐飲及宴會」，旗下三間高樓餐廳將在5月12、13日的母親節週末，各以物超所值的餐點攬客，再送無敵美景；「望月樓」粵菜餐廳(48F)有CP值超高的豪華桌菜，外加四月底前訂位可享果汁暢飲，「Asia 49亞洲料理及酒廊」(49F)祭出波士頓龍蝦領軍的海陸大餐，全國最高的「50樓Café」自助餐廳(50F)，則有整隻烤乳豬和帝王蟹佳餚迎賓！訂位秒殺中，請即電總機(02)7705-9700或以下各廳專線。​\n望月樓粵菜餐廳 (48F)\n新板唯一國際五星粵菜餐廳「望月樓」，由廚藝純青的港籍名廚蘇權暉掌杓，菜色全都有型有款、滋味迷人！5月11日至13日(週五至週日)的午晚餐時段，將以十道式豪華桌菜迎賓，5人份只要NT$6,900元(或10人份NT$13,800元)，四月底前訂桌，再加送果汁無限暢飲！大氣桌菜內容為：廣式燒味拼盤、松茸竹笙燉海螺、芝士牛油焗海蝦、翡翠北菇智利鮑片、香草黑椒烤羊排、清蒸活石斑、珊瑚藏雪蛤、櫻花蝦荷葉糯米飯、蜜汁叉燒酥和季節宜時鮮果盤；訂位專線(02)7705-9703。​\nAsia 49亞洲料理及酒廊 (49F)\nAsia 49以匯集東南亞人氣料理聞名，再加上冠軍調酒團隊的創意特調，以及無與倫比的夢幻空中花園，被網友讚爆，現在高居TripAdvisor貓途鷹新北餐廳冠軍寶座！迎接母親節，該廳將於5月11日的晚餐、以及12、13日二天的午晚餐，推出份量十足的母親節餐酒桌菜，五人份只要NT$7,500元，澎湃餐酒內容以每人半隻的炭烤波士頓龍蝦領軍，其它還有包含青木瓜沙拉、沙嗲雞肉串和正宗泰式金錢蝦餅的開胃拼盤、星馬風味鮮貝烏骨雞湯、碳烤豬肋排、娘惹酸辣蒸魚、巴東松阪豬、蝦醬空心菜、香芒摩摩喳喳、以及季節鮮果盤，搭配的酒飲可任選葡萄酒一瓶，或是雞尾酒特調和軟性飲料各一壺的組合，訂位專線是(02)7705-9717。​\n50樓Café自助餐廳 (50F)\n全國最高的自助餐廳，大片落地窗框住雙北美景，令人心曠神怡、拍個不停！主廚陳俊杉擁有近30年經驗，更是2017紐西蘭名廚挑戰賽的金牌得主，他為5月12、13日精心設計的母親節大餐，道道精彩、啟人食慾，午晚餐每人一律NT$1,280元，媽媽皆可獲贈康乃馨一枝，每桌皆享免費拍立得服務。亮點美食包括匯集了帝王蟹腳茶碗蒸、鮑魚茶碗蒸、小龍蝦、螃蟹、牡蠣、淡菜、牛奶文蛤的海鮮蒸籠，以及蜜汁烤乳豬佐冰梅醬、松露香草菌菇焗干貝、普羅旺斯烤羊排佐優格薄荷醬、香烤印度風味鮭魚佐菠菜咖哩、蒜香駝鳥肉、樹子清蒸苦瓜封龍鰈魚、花膠烏雞湯、BBQ松阪豬披薩、鮭魚壽司捲、蒲燒鰻壽司、現拌鮭魚卵散壽司，另有不可錯過的燒烤美國自然牛和生猛海鮮吧，餐後還有冰糖木瓜燉燕窩、母親節造型蛋糕…等各式甜點、水果、以及消費者最愛的哈根達斯和紐西蘭第一品牌帝紐冰淇淋。50樓Café訂位專線：(02)7705-9723。​\nMega 50提醒消費者，飲酒過量有礙健康；以上價格皆須外加一成服務費。「Mega 50餐飲及宴會」是遠東集團委由香格里拉酒店集團管理營運的新北市惟一國際五星餐宴品牌，位於板橋大遠百旁、新北第一高百揚大樓的48樓至50樓，其中48樓是「望月樓」粵菜餐廳，49樓是「Asia 49亞洲料理及酒廊」，50樓則是全國最高的「50樓Café」自助餐廳。Mega 50餐飲及宴會的地址：新北市板橋區新站路16號百揚大樓48F至50F(板橋大遠百旁)，網址www.mega50.com.tw。\n\n",
               "title": "母親節歡聚‧新北餐廳首選【Mega 50餐飲及宴會】母親節高調示愛\r\n\r\n ",
               "topic": 0
          },
          {
               "excerpt": " \n\n    \n迎接2018年南台灣最大高雄國際旅展，國泰商旅旗下HOTEL COZZI和逸飯店與MADISON TAIPEI慕軒飯店雙品牌即日起至2018年5月13日，開放「線上訂券」服務，提供多款超值住宿和餐飲券選擇，包含此次優惠最大、直下24折的和逸飯店．高雄中山館「舒適雙人房住宿券」NT$2,488 (原價NT$10,164)，以及「和逸雙人房住宿券」特價NT$2,988 (原價NT$11,319)，飯店緊鄰捷運三多商圈站，交通超便捷；還有南台灣最具知名度的親子主題飯店和逸飯店．台南西門館「雙人房住宿券」特價NT$3,888 (原價NT$10,164)、以及優惠達36折「四人房住宿券」NT$4,888 (原價NT$13,629)，入住大小朋友可暢玩500坪戶外奇趣操場設施。\n除了住宿券，餐飲券更是今年的超值亮點，位於慕軒飯店二樓的GUSTOSO義大利餐廳，推出「商業午餐券」每人NT$550即可享受原價NT$680+10%的海陸主餐，搭配綜合起司盤、義式脆餅與精緻冷盤、肉凍、現烤披薩、莫凡彼冰淇淋等數十種半自助式餐點，一上架就掀起熱賣；另外還有平假日晚餐的「12盎斯Prime級肋眼牛排套餐券」，原價NT$1606，優惠價只要NT$990。\n擁有30樓海景的和逸飯店．高雄中山館Cozzi THE Roof餐廳也祭出買10送1的「平假日午餐套券」NT$3,600，可享用原價NT$360+10%的海陸主餐，加上現烹調的半自助式餐點，餐券價格超值、送禮自用皆合適。晚餐則有NT$650「頂級肋眼牛排晚間套餐」以56折享用原價NT$1,050+10%的頂級肋眼牛排套餐，且平假日均適用。\n即日起至5月13日和逸與慕軒飯店春季線上旅展(https://ppt.cc/f6m1xx)，24小時開放訂購，輕鬆選擇想體驗的住宿和餐飲商品，為您省荷包開心出遊去!\n\n",
               "title": "2018 和逸/慕軒飯店春季線上旅展開跑住宿餐飲券超值優惠2.4折起",
               "topic": 0
          },
          {
               "excerpt": " \n\n    \n美國著名歌手史蒂維·旺德曾說，「如果說愛如花般甜美，那麼我的母親就是那朵甜美的愛之花。」eslite hotel誠品行旅今年母親節以「花漾春暉」為主題，結合餐飲及住房專案推出一系列活動，以精緻美食、手作花藝及舒活SPA療程為旅人回饋深刻的母愛，讓母親從五感舒緩身心，彷彿回歸少女般的花漾年華。首推一樓The Chapter Café於5/13母親節當日推出的「花饗媽咪」四人分享餐，每套NT5,888，以清爽的無國界料理為主軸，主菜將「德國豬腳」、「港式避風塘波士頓活龍蝦」、「爐烤泰式吵嗲雞」及「爐烤肋眼牛排佐紅酒醬汁」一次豪氣登場，適合全家一同歡樂享用，晚間時段更可體驗風行於時下文青圈的韓式MINI小花束手作課程，以索拉花為素材手工細作成康乃馨，象徵著把對母親的愛永恆的捧在手心。二樓In Between之間餐廳則於5/12、5/13推出「寵愛海陸饗宴」，每套NT$2,180起，包括前菜、湯品、主食、主菜及甜點等豐富內容，主菜更可選擇「美國頂級香草菲力」、「葛瑪蘭黑豚佐黑蒜與炙燒包心菜」或「冰島黑線鱈佐鮟鱇魚肝」，每組再贈送澳洲保養品牌Aesop之限量人文旅行組，讓旅人媽咪在每個時刻也能享受極致呵護，隨時保持美好狀態。\nThe Lounge大廳書坊推出全新力作「人之初」限定蛋糕，以遙想單純美好的生命之初為創作內涵，從蛋糕的外觀到入口後的味覺變化，走一趟少女轉變為人母的心路旅程。蛋糕內餡由青蘋果淋面、莓果茶杏仁蛋糕、優格慕斯、白巧克力巴伐洛伊與櫻桃大黃根組成，敲開頂端鳥巢中閃耀著銅金光芒的蛋殼，蹦出母親深刻的日常叮嚀字條和子女的體貼回應，eslite hotel誠品行旅邀請旅人在佳節時刻，以感恩之心共同獻上對母親的敬意。「人之初」母親節限定蛋糕每只6吋NT$1,280，即日起開放三日前預訂，4/27前訂購者可再享95折早鳥優惠。\neslite hotel誠品行旅今年亦首度邀請日本頂級沙龍品牌SOCIÉ施舒雅共同合作，於5/1-5/30推出「女士的玩美假期」住房專案，邀請母親在城市進行一場放鬆身心靈的美麗小旅行。此專案提供二款不同方案，【氧氣睡美人之旅】每房NT$9,899起，可入住雅緻客房以上房型，更加碼提供飯店至新光三越A4店單程接駁，專車送母親至SOCIÉ施舒雅進行極光水亮分子課程與香氛舒體課程 (價值NT$7,500)，【金箔美魔女之旅】每房NT$39,999起，可徜徉充滿書卷氣的人文套房並享用In Between之間餐廳雙人午餐或晚餐，再由專屬禮車接送母親至BELLAVITA店享受尊貴的24K金箔緊顏課程、ESPA香氛能量按摩課程及LPG美背舒放課程(價值NT$30,200)，體驗全程如貴婦般的尊寵款待。\nThe Chapter Café四人分享餐 韓式文青花束傳遞手感溫度\nThe Chapter Café歡慶母親佳節，於5/13當日特別推出「花饗媽咪」四人分享套餐，每套NT5,888。因應逐漸炎熱的氣候，主廚以清爽的口感為設計思維，打造精彩多樣的無國界菜色，包括融入涼補概念的「花旗參燉雞湯」，以美國花旗參及養生的烏骨雞為主角，襯著富含豐富膠質的老母雞湯底，開啟入夏的滋補味覺；充滿輕盈果香的「爐烤海鮮柑橘田園沙拉」則將蝦、鱸魚、干貝等海洋食材佐入風味酸甜的柑橘醬，每一口都爽口誘人；還有泰式人氣美味「月亮蝦餅」，以厚切的份量讓品嚐之際更加滿足開胃。豪邁的主菜則一次展演四款異國料理，包括口感香脆的「德國豬腳」，採用德國黑啤酒提升大麥香氣與甜度，搭配酸甜適中的德國酸菜更加食慾大開；源自老香港避風塘炒蟹作法的「港式避風塘波士頓龍蝦」，選用每隻重達650公克的活龍蝦，飽滿紮實的肉質裹上炸得酥脆的蒜酥，滿滿香氣盈繞口腔；結合南洋料理風格的「爐烤泰式唦嗲雞」，鮮嫩帶汁的肉質配上道地的沙嗲醬汁，香甜濃郁而不膩口；含有豐厚油脂的「爐烤肋眼牛排佐紅酒醬汁」，則以紅酒迷人餘韻襯出美國牛肉獨特香氣。\n將手心裡永恆的愛獻給偉大的母親！The Chapter Café於晚間餐期更邀請花藝老師前來示範近期盛行的韓風MINI小花束教學，將索拉花以手工製作如手掌般大小的袖珍康乃馨，透過自然簡約的包裝風格，展現氣質出眾的生活品味，也為母親致上專屬的溫度與心意。\nIn Between豐盛海陸饗宴 加贈澳洲人文保養旅行組合\n位於誠品行旅二樓的In Between之間餐廳，以通透明亮的全幅落地窗迎進超廣角視野，為一處鬧中取靜的城市綠洲，成為信義區的用餐地標。In Between之間餐廳於5/13、5/14午餐及晚間時段推出「寵愛海陸饗宴」，每套NT$2,180起。前菜可選擇以日式蒲燒手法與桂花釀共冶高雅香氣的「澎湖小卷佐桂花紅酒醋汁」，或以三種鹹甜各異甜菜根襯脫清爽風味的「炙燒小牛里肌佐碗豆泥與醃漬甜菜根」；湯品則是由濃郁鮮美的龍蝦湯底與蛤蜊泡沫建構華麗口感的「法式龍蝦湯」；主食部份也提供二款選擇，包括以花枝、油封甜椒與鮭魚卵打造味覺層次的「墨魚燉飯佐本港花枝與油封香料甜椒」，以及採用澳洲羊肩肉燉煮，並加入黑松露點綴雋永風味的「義大利羊肉牧師帽餃佐蒜苗泡泡與米蘭紅酒醬汁」。喜愛海陸料理的母親可享有三款主餐選擇，包括於融入地中海料理思維的「美國頂級香草菲力」；將豪邁的戰斧豬以直火烹飪帶出鮮甜原味的「葛瑪蘭黑豚佐黑蒜與炙燒包心菜」；以及選用肉質清爽的北大西洋深海魚搭襯白蘭地奶油醬汁的「冰島黑線鱈佐鮟鱇魚肝」，邀請全家一同品味華美的佳節饗宴。另外每桌也加贈來自澳洲的保養品牌Aesop限量人文旅行組合，精選經典洗髮露、經典潤髮乳、天竺葵身體潔膚露、橙香身體乳霜等四件好禮，讓旅人媽咪在每個時刻都能享受自然療癒的貼身寵愛，隨時保持美好狀態。\n母親節蛋糕「人之初」 敲破彩蛋後的叮嚀絮語 蘊藏深切的親情之愛\neslite hotel誠品行旅今年推出全新創意之作「人之初」母親節蛋糕，像是埋進一條主廚悉心鋪陳的故事線，以頂層的鳥巢為出發點，象徵孕育生命的起源，並以蛋糕內餡在味蕾間的漸次變化，娓娓道出從少女走成母親的青澀酸甜，敲破銅金色的蛋殼，彷彿是故事結尾的驚喜彩蛋，蹦出一句句再熟悉不過的母愛叮嚀，是孩子走的越遠越懷念的耳提面命，還有一聲聲子女對母親的孝心回應。\n點心房主廚陳松輝以適合母親享用的莓果與水果打造輕盈優雅的整體味覺，光亮的表層為口感青澀的青蘋果淋面，並以帶著胭脂香的莓果茶杏仁蛋糕為主體，依序疊上清爽不膩的優格慕斯與飄逸甜甜奶香的白巧克力巴伐洛伊，最上層則是採用法國果泥製成的櫻桃凍與大黃根的組合，爽口帶酸的風味恰好與白巧克力的甜達成美好平衡。蛋糕頂端則為點心主廚向母親致敬的驚喜之作，以法芙那55%巧克力製作鳥巢與閃耀著銅金光芒的雞蛋，像是敲破彩蛋般，蹦出母愛無限的叮嚀字條，以及孩子對母親的溫柔祝福，搭襯在嘴裡繽紛彈跳的跳跳糖與溫潤質樸的米香，呼應生命誕生的喜悅與母親純粹卻不簡單的愛，eslite hotel誠品行旅透過甜點與旅人分享母愛的感動，向母親獻上最深的心意。\n「女士的完美假期」限定住房專案 給母親一趟城市裡的舒活慢旅行\n在綠地晨光裡甦醒，在流轉的彈指裡紓緩心靈，今年母親節eslite hotel誠品行旅邀請母親前來享受城市裡的美麗旅行。首次與日本頂級沙龍品牌SOCIÉ施舒雅共同合作，於5/1-5/30推出「女士的完美假期」限定住房專案，並提供二種不同方案，【氧氣睡美人之旅】每房NT$9,899起，可入住雅緻客房以上房型，更加碼提供飯店至SOCIÉ施舒雅新光三越A4店的單程接駁，專車送母親前往體驗深受名媛青睞的極光水亮分子課程與香氛舒體課程 (價值NT$7,500)；另外還有【金箔美魔女之旅】每房NT$39,999起，可徜徉充滿書卷氣的人文套房，並享用In Between之間餐廳雙人午餐或晚餐，再由專屬禮車接送母親至SOCIÉ施舒雅BELLAVITA店享受極致尊貴的24K金箔緊顏課程、ESPA香氛能量按摩課程及LPG美背舒放課程(價值NT$30,200)，讓母親能放慢腳步，在舒適奢華的空間裡療癒身心，感受全程如貴婦般的尊榮款待。\n\n",
               "title": "誠品行旅邀請母親共享「花漾春暉」美好時光",
               "topic": 2
          },
          {
               "excerpt": " \n\n    \n為了回饋媽咪們一整年的辛勞，北投亞太飯店特別在5/12(六)、5/13(日)兩天推出頂級享受又超值的一泊二食『寵愛媽咪．舒暢養心』母親節專案，凡入住經典客房NT$10,900元，晚餐升等為豪華海陸主餐NT$1280元，並加贈下午茶券。 凡入住豪華客房NT$12,900元，晚餐升等為豪華海陸主餐NT$1280元，加贈平日下午茶劵乙張以及背部深層按摩30分鐘一次，頂級SPA加餐飲美饌享受，讓媽咪舒緩身心度過一個愉快充實的母親節。\n飯店頂級的瀞SPA大地溫暖色系搭配石材營造出的簡約禪風頂級尊榮感，媽咪享受背部深層舒放按摩30分鐘，可促進整體循環，快速解決全身肌肉痠痛、消除疲勞，養生也養心，享受全身然放鬆的舒適。媽咪可在客房內寬敞地溫泉浴池泡美人湯，再來享受頂級的SPA體驗，讓媽咪養顏美容，舒暢養心，下午茶劵亦讓媽咪可以邀約姊妹淘一起來品嚐精緻茶點。主廚為了母親節特製的豪華海陸主餐，選用上好的海陸食材，北海道干貝、明蝦、澳洲羊小排、美國牛小排，烹調而成的中華精緻創意料理，色香味俱全，滿足媽咪們的味蕾。\n犒賞媽咪們平常下廚的辛勞，滿足媽咪們的味蕾，北投亞太飯店特別推出母親節餐飲美饌，在5/12(六)、5/13(日)午、晚餐期間提供多元選擇【Semi Buffet豪華海陸饗宴】每位NT$1,280元+10%和每桌NT15,800元+10%。『Semi Buffet豪華海陸饗宴』，共有二道主菜可供選擇，『香煎北海道干貝、明蝦搭配紅酒羊小排』、『香煎北海道干貝、明蝦搭配蒜香無骨牛小排』，搭配繽紛沙拉吧和主廚精選湯品。主廚特製母親節豪華海陸主餐，選用上好的海陸食材，北海道干貝、明蝦、澳洲羊小排、美國牛小排，烹調而成的中華精緻創意料理，中西合併的烹調料理，中菜西吃的創意手法，組合而成驚豔的美味佳餚。\n『綠漾花園 繽紛傳馨』六吋母親節蛋糕，售價NT$680元，4/30前預訂享早鳥優惠九折，5/4為預約最後截止日。師傅以清爽的水果打造甜蜜王國的花園，以戚風蛋糕為主體，外層裹以清爽綿密北海道四葉鮮奶油，細緻濕潤的日本麵粉，代表最珍貴的哈密瓜，夾層內含德國草莓醬、自製香草布丁，層次感豐富香氣十足，春天甜蜜感倍增。\n母親節別再讓媽媽辛苦下廚房，全家一起來淡水亞太飯店，享受家庭天倫之樂與美食饗宴吧！\n\n",
               "title": "北投亞太飯店 母親節豪華海陸Semi Buffet & 溫馨桌菜多元美饌選擇　",
               "topic": 2
          },
          {
               "excerpt": " \n\n    \n新竹自1980年代設立科學園區開始，許多年輕就業族群因為竹科來到新竹落腳定居，新竹地區也成了「新」新竹人成家立業的第二故鄉，塹城內的大小事透過在地新竹人與新新竹人交織出生活新篇章，更豐富了城市樣貌，新竹豐邑喜來登大飯店扎根新竹邁入八週年，配合新竹特有的「新竹風」為主題，推出一系列週年慶餐飲及住宿優惠方案。\n今年方案包含「『風美食』全館餐廳折扣大方送」、「『風知性』品嚐新竹故事料理」、「『風打卡』大風吹記憶」和「『風網美』IG快閃專車」等四大主題活動，其中「『風知性』新竹故事料理」邀集新、舊新竹人投稿風城生活裡點滴回憶，引發網路熱烈互動，並從中選出六篇故事做成料理，邀請民眾一同品嚐新竹獨特的酸甜苦辣。\n新竹豐邑喜來登大飯店於年初啟動新竹故事募集活動，募集生活或工作在新竹的民眾將自己的風城故事投稿分享，由飯店遴選六篇新竹故事，自4月1日起至4月30日止於各餐廳分別推出專屬新竹的故事料理，包含「大廳酒吧『懷舊古早味蛋糕』」、「盛宴自助餐廳『紫米妻霸起司球』」、「光吧『Sweet Memory』」、「迎月庭日式料理『鮭香游子』」、「邀月亭鐵板料理『新舊交替 塹城起飛』」、「采悅軒中餐廳『九降風情風沙雞』」。其中，與飯店同為「豐邑機構」事業體的「豐邑建設」因位於竹北地區，鄰近科學園區，吸引許多外地青年入住，在本次投稿中非常熱烈，一位來自豐邑建設「明日軸」的新住戶，因為竹科工作遷居新竹，讓新竹成為第二個避風港，也對新竹累積出深厚情感，因此飯店「迎月庭日式料理」以具有反鄉洄游的鮭魚為主要食材，打造「鮭香遊子」料理，代表在外工作的游子，除了在新竹有了第二個家之外，每當返鄉後也總能著帶著滿滿的喜悅及歸屬感「鮭」來。\n另外，「懷舊古早味蛋糕」以圓形的蛋糕象徵故事中的新竹東門城，圈住熱鬧的圓圈，加入新竹縣在地優質龍眼蜜，將記憶中樸實幸福的家鄉味甜蜜重現；在新竹客家庄的生活裡每當粢耙出現，都代表著重要活動的發生，由媽媽細心準備粢耙點心招待賓客，傳統的粢耙點心看出媽媽們對於待客的用心，特地以粢耙諧音取名「妻霸」，推出中西結合的「紫米妻霸起司球」；「Sweet Memory」則以甜度較高的藍姆酒為基酒，象徵孩提時期的青春無慮，再加入微苦的苦艾酒增加酒品的濃厚，象徵成長過程中的人生歷練，酒品苦中帶甜的層次感，讓離鄉打拼的人們想起懵懂無邪的真摯童年；「新舊交替塹城起飛」選用在地烏魚子及柿餅，結合西式手法，呈現城市新舊交替及繁華興盛的美；「九降風情風沙雞」以「風」為主題，加上新竹客家庄常見的土雞，結合藜麥油炸酥脆，呈現類似風沙的酥脆口感，以蒸籠盛裝土雞，並於蒸籠下層鋪上燒熱沙子，將蒸籠蓋打開時呈現煙霧冉冉的視覺效果。\n故事料理於週年慶期間各餐廳販售，讓更多民眾品嚐風城獨特的酸甜苦辣，週年慶期間點用任一道故事料理可獲得「限量風車贈品」一份及「喜慶八週年故事料理PK賽」抽獎券一張，票選最受歡迎的故事料理，投票活動結束後統計獲得最多票數的餐廳為故事料理PK賽冠軍，將於冠軍餐廳投票箱抽出三名支持者，每位得獎者可獲得新竹豐邑喜來登大飯店「餐飲抵用券NT$ 2,000」一張。更多週年慶餐飲活動優惠資訊，請洽(03)620 6000轉接各餐廳。\n\n",
               "title": "新竹喜來登八週年慶「新竹 風」捎來新竹生活百味",
               "topic": 1
          },
          {
               "excerpt": " \n\n    \n一年一度的母親節即將來臨，為了體恤媽媽的辛勞，板橋凱撒邀您以美味的佳餚感謝媽咪無私的奉獻。5/12~5/13聯合三間餐廳推出「愛獻媽咪 幸福食光」餐飲活動：朋派自助餐廳推出「媽媽萬歲美饌」，每位NT$1,380+10%可享「杉和牛」或「葛瑪蘭豬里肌」主菜乙份及餐檯各式料理無限享用；卡拉拉義式餐廳推出「媽媽咪亞」主題套餐，每位1,280+10%；家宴中餐廳則是推出「寵愛媽咪饗宴」桌菜，每桌NT$12,800+10%起/10位，享受不一樣的味蕾體驗，品嚐豐富美饌料理，歡慶溫馨佳節。另外活動期間凡於飯店消費，還可享購買母親節任一蛋糕8折優惠，為佳節更添美意、同時獻給媽咪們最難忘美味的母親節。\n\n",
               "title": "板橋凱撒 愛獻媽咪 幸福食光",
               "topic": 0
          },
          {
               "excerpt": " \n\n    \n母親節將至，越來越多人選擇以食補的方式孝敬媽媽。了解為人子女的心意，迪化街八十年老店老協珍今年再出新招，將蛋糕融入養生概念，推出全台首創「燕窩蛋糕」，顛覆燕窩傳統吃法，不惜成本，將頂級燕盞甜蜜入餡，口口都吃得到的尊榮享受，搭配經典優雅的禮盒，一開放預購便快速在網路上掀起熱潮。\n「經典燕窩蛋糕」將店內招牌商品燉燕窩以獨門秘方蜜製入餡，嚴選六星級印尼燕盞，口感絲絲分明、溫潤滑順，燕窩內含量高達20g，同時兼顧營養與健康！天鵝絨般細膩清新的提拉米蘇慕斯，搭配皇家巧克力蛋糕，微甜不膩口，內層巧妙融合蜜燕窩與酸甜覆盆莓新鮮果泥，莓果和燕窩香氣相互契合，讓人一口咬下後眼睛為之一亮。\n秉持品牌講究的精神，老協珍研發團隊除了堅持口味上的完美比例，這次更開發出絕美夢幻的紅色鏡面造型，透徹光亮的外觀，以金箔細膩妝點圓潤飽滿的小蜜蘋果，藝術品等級的現代美學蛋糕，堪稱是視覺和味覺的雙重饗宴。\n \n\n",
               "title": "老協珍跨界夢幻甜點 全台首創燕窩蛋糕",
               "topic": 2
          },
          {
               "excerpt": " \n\n        \n \n端午節是華人社會中三大節慶之一，在消費習慣的改變之下，粽子也成為人們自用送禮兩相宜的應景美食。台北晶華酒店選定年度最夯食材—日本和牛為主角，全新推出壽喜燒和牛粽，再搭配靈感源自於人氣年菜的台式佛跳牆粽，以及綠竹筍鮮肉、冠軍八寶芋泥、養生紫米豆沙…等三款歷屆媒體評比冠軍和川式麻婆松阪豚、西式松露牛肉兩款餐廳代表菜色的創意化身口味，期望一系列的產品可以帶給消費者於傳統中創新、經典且不失美味的端節好禮。同時間，故宮晶華亦獻上歷久彌新的宮廷極品龍粽禮盒和三元及第粽禮盒，藉由多元豐美的各式香粽，搭配精美典雅的包裝，為您傳遞佳節的真摯祝福。\n\n",
               "title": "台北晶華酒店推出六款粽香禮盒伴您歡度佳節",
               "topic": 2
          },
          {
               "excerpt": " \n\n      \n \n一年一度的母親節即將到來，香格里拉台北遠東國際大飯店五間餐廳將於5月12、13日獻上精采的美饌饗宴，亦推出佳節限定蛋糕「純白馨意─伯爵茶慕斯蛋糕」，以優雅細膩的花瓣外型，伴您共度溫馨母親節！\n不僅如此，飯店今年更特別推出線上訂位抽好禮的活動，賓客凡於5月6日前以線上訂位至馬可波羅義大利餐廳享用母親節大餐，不限消費金額，就有機會抽中總價值高達NT$9,400 的Qi SHISEIDO SALON AND SPA療程體驗券，包含深層美體療程及賦活深層逆齡臉部按摩，讓母親能夠在這專屬節日盡情放鬆、無限享受！訂位或詳情請洽(02) 7711-2080，馬可波羅餐廳線上訂位http://t.cn/RmRg303。\n\n",
               "title": "歡慶母親節 香格里拉台北遠東 多國美饌齊獻馨意",
               "topic": 2
          },
          {
               "excerpt": " \n\n    \n初夏的澳門，有好多精采的表演娛樂正在上演！不想在暑假旺季人擠人的朋友，規劃4~6月走一趟澳門正是時候。除了「第二十九屆澳門藝術節」將在4月27日至5月31日隆重揭幕，從“根源”的探索出發，編織出一幅層次豐富的藝術風景，加上延伸活動將有超過上百場的精采展演。此外，澳門的酒店娛樂也有了新面貌，澳門巴黎人巴黎人劇場將獻上令人嘆為觀止的「夢幻巴黎」，利用先進的音響及視覺技術讓觀眾感受一段身歷其境的巴黎之旅。\n今年的「第二十九屆澳門藝術節」是以“根源”為題，寓意“生活的泉源”，從生活中探尋各種題材，拓展觀眾對生活的思考。共有二十六套節目，分為七大焦點，包括“專題聚焦：根源”、“新銳先鋒：連結”、“跨界創作：劇場”、“闔府統請”、“傳統精萃”、“樂韻悠揚”及“視覺藝術”。\n今年適逢馬克思誕辰二百周年，上海話劇藝術中心以其偉大著作為靈感，加入澳門元素，重新製作舞臺劇《資本．論》，剖析資本的軌跡，為藝術節揭開序幕；當代劇場巨擘鈴木忠志以經典作品《特洛伊女人》向觀眾訴說戰火過後的無盡哀愁；韓國知名藝團梯子肢體實驗室以肢體及言語演繹卡夫卡經典小說《審判》，探尋何謂罪名；於歐陸迅速崛起的菲律賓新銳編舞家Eisa Jocson獻上近作《女公關》，呈現女性身體及性別政治；英國隨時改變工作室帶來屢獲好評的作品《共建美好家園》，讓參加者建築小屋，組成社群；在國際上廣受好評的台灣舞團雲門2呈獻旺盛民間美學的《十三聲》，聲色舞影，為藝術節拉下帷幕。\n其中，有兩場展演為免費入場，分別是5月11日~13日晚上6:30在祐漢公園上演的「百藝看館」，數個藝團將出盡渾身解數，一連三晚為觀眾帶來精彩表演；另外一場是6月1日~8月26日上午10點~晚上7點在澳門藝術博物館展出的「命運的色彩─夏加爾南法時期作品展」。免費展演均不設劃位，先到先得，請提早到場。「第二十九屆澳門藝術節」官網：http://www.icm.gov.mo/fam/29/cn/#event；售票網請洽：http://www.macauticket.com/TicketWeb/ProgramInfo.aspx?proCode=P-002296。\n\n",
               "title": "『第二十九屆澳門藝術節』即將盛大展開",
               "topic": 2
          },
          {
               "excerpt": " \n\n      \n \n國泰商旅「AMAZZING CLUB會員計畫」滿周歲了！自2017年4月推出免費且終身有效之會員制度已邁向一週年，以跨品牌之姿及住宿餐飲多重優惠，大幅提升國內外旅客和顧客對國泰商旅旗下HOTEL COZZI和逸飯店與MADISON TAIPEI HOTEL慕軒飯店的忠誠度與回流率，4月30日前將推出多項週年感恩祭會員獨享好康，同時每月20號設定為「會員日」，將推出不同限定優惠及點數回饋，來感謝會員支持。\n「AMAZZING CLUB會員計畫」推出至今，成功轉換近70% 的OTA客人成為AMAZZING CLUB會員，其中高消費族群佔有相當高的比例，當中不乏國內外知名藝人、業界名人和高階經理人等。一年內就核發超過2,000名入住和逸飯店和慕軒飯店須超過25晚才可取得之進階會員資格，充分展現會員對於「AMAZZING CLUB會員計畫」創造的高品牌忠誠度和黏著度。\n對於貼心入微的專屬服務，深獲旅客高度肯定，其中更有會員一年內住房數達一百餘晚，透過不斷回流入住的實際行動，傳達對於服務的讚賞與好評，AMAZZING CLUB整合品牌特性，提供會員貼心合意的關懷，致力提供給每一位懂得生活品味的旅客，一段渴望慕求的旅程與靜謐安心的空間，正如慕軒飯店的品牌宗旨「On a busy journey, a moment of calm渴慕之旅 • 靜心之處」，提供房客講究細節的雋永空間與內斂的細膩服務，因此獲得各大訂房網站與旅客的讚賞與好評，更是多位旅美大聯盟、NBA球星下榻台北時的首要之選，國內外屢獲Hotels.com全球十大最受歡迎商務飯店、World Luxury Hotel Awards奢華城市飯店等多項大獎，更於2018年名列米其林指南「推薦旅館名單」，得到相關產業評審與旅客高度肯定。\n\n",
               "title": "國泰商旅AMAZZING CLUB會員計畫慶週年",
               "topic": 1
          },
          {
               "excerpt": " \n\n      \n \n台中國際旅展即將於4月27日至30日於台中世貿中心熱鬧登場！香格里拉台南遠東國際大飯店(攤位編號為0608)將再度熱情參展，對於無法到場的消費者更可輕鬆購券，自4月27日上午九點至5月4日下午五點止，飯店官方粉絲團www.facebook.com/shangrilatainan推出傳真訂單服務，亦或電洽：(06)702-8899訂房。\n香格里拉台南遠東國際大飯店今年首波超值優惠，首次推出套裝行程，結合在地文化、老屋創新及頂級住宿的「來一場優雅的日式浴衣之旅」住房專案優惠券，原價18,605元，台中旅展優惠售價僅需5,500元(約3折)，下榻寬敞尊榮家庭房享受豐盛自助式早餐，搭乘飯店專屬觀光巴士前往位於原台南州立農事試驗場丁種官舍的納涼屋，精挑細選一件鍾愛的祭典浴衣、品茶嘗點心，並漫步日式古跡重溫大正時期背景下的府城風情還可至鄰近大東夜市大啖美味小吃，享受一場不一樣的台南之旅！除此之外，飯店更將歷年熱賣商品再度推出，包含：尊榮客房平日住宿每張優惠價4,300元（原價13,189元，約33折）與一泊二食平日優惠住宿券，每張優惠價5,700元（原價15,189元，約38折），以超低折扣回饋顧客，暑假入住不加價，買十張再送一張！數量有限，搶購要快！\n香格里拉台南遠東國際大飯店緊鄰台南火車站，距台南高鐵站亦僅需45分鐘車程，交通便利的地理位置，絕對是您遠行旅遊的不二首選！樓高38層、擁有333間雅致客房；15坪尊榮客房更為台南市最寬敞之標準客房設計，可俯瞰台南市日夜景致！飯店更為旅客提供便利的免費定點巡迴觀光巴士「幸福列車(LIVE.LOVE.LAUGH)」，採定點巡迴方式行駛，只要是飯店房客入住飯店時，即可預約免費搭乘，將帶著旅客輕鬆走訪府城清初時期至今保留最完整的神農老街、美食文創正興街、復古與潮流兼具的藍晒圖文創園區、懷舊歷史赤崁文化園區、孔廟文化園區、花園與大東夜市等，賞玩台南文化、藝術、美食一次到位！\n\n",
               "title": "香格里拉台南遠東國際大飯店2018台中國際旅展優惠 最低3折起",
               "topic": 1
          },
          {
               "excerpt": " \n\n    \n中壢暨南桃園唯一五星級的古華花園飯店，由飯店行政主廚柯俊年老師領軍的餐飲團隊，打造婚宴一等一的菜色水準，結合專業貼心的婚宴企劃團隊，打造出桃園地區首屈一指的婚宴品牌。考量台灣75-80年次青壯年深受低薪之苦，古華為準備結婚的新人釋出親民大利多，即日起預定古華喜宴專案免收服務費，再加贈司儀，每桌NT$9,999起即可享受五星級喜宴桌席及婚禮企劃服務；12桌以上果汁無限暢飲；20桌以上加值禮遇，每桌精選紅酒每桌1瓶 及入住幸福蜜月行政客房1晚(含2客早餐)；2018年08月31日前付訂30桌以上，再加碼提供新人蜜月現金禮，讓新人實現夢想中的婚禮，還能開心大省荷包！訂席專線：(03) 281-3636。\n飯店耗資千萬專業AV燈光音響舞台設計，搭配華麗水晶吊燈，挑高七米六的國際宴會廳至多可容納44桌的宴席，擁有5間獨立包廂以桃、花、舞、春、風命名的桃風廳，提供靈活多變的多功能空間，全部敞開最多可容納32桌，舉辦婚宴華麗又氣派。另有各具風格特色的明皇樓及古華薈可各擺設18桌，適合溫馨精緻的婚宴；繽紛西餐廳則可規劃為西式婚宴場地，讓新人留下與眾不同的難忘回憶。\n廚藝精湛的主廚團隊擁有二十餘年的江浙料理經驗，除呈現正宗江浙菜的原味，更發揮巧思及創意，融合大中華及在地特色，選用上等食材，堅持決不添加味精調味，結合時尚的擺盤呈現完美的婚宴料理，讓賓客們體驗兼具視覺、味覺及嗅覺極致享受的幸福佳餚。\n\n",
               "title": "桃園唯一免收服務費喜宴專案 在古華Say Yes",
               "topic": 0
          },
          {
               "excerpt": " \n\n    \n台北、墾丁多元住宿餐飲選擇 線上旅展最後搶購至4/24\n2018年高雄國際線上旅展現正熱賣中，華泰大飯店集團特別推出旗下五大飯店住宿券及華泰瑞苑沐餐廳下午茶券、瑯嶠風味午餐餐券，提供台北、墾丁多元餐旅選擇。NT$3,000起，即能任選華泰王子大飯店、HOTEL QUOTE Taipei 入住一晚；華泰瑞舍、HOTEL PROVERBS Taipei 也能以超值優惠住宿券入住；位於墾丁的華泰瑞苑，為亞洲唯一的全球十大國家公園旅宿，更只需NT$6,000即可入住花園客房一晚，並包含兩客早餐！此外，高雄國際旅展現場更有加碼好康，自2018年4月20日至4月23日於高雄展覽館C20-C21攤位開賣，住宿券使用期間自銷售日起至2019年4月30日止，超值優惠錯過可惜！\n華泰大飯店集團住宿券一張NT$3,000 輕鬆入住台北風格飯店\n一張NT$3,000的華泰大飯店集團住宿券，只要一張即能入住位於台北市中山區的華泰王子大飯店行政客房或南京小巨蛋旁的 HOTEL QUOTE Taipei。細膩的日式服務及優越的地理位置，營運45年的華泰王子大飯店廣受好評；而 HOTEL QUOTE Taipei 時尚低調的設計氛圍，是台北風格旅店首選，只需要住宿券一張即可入住原價NT$10,973的Q Room房型；而最頂級、原價逼近NT$25,000的QUOTE客房（四客早餐，連通家庭房），使用三張聯合住宿券共NT$9,000，即能超值入住。\n華泰瑞舍是房間內設有客、餐廳的公寓式酒店，專業的管家服務，只要二張住宿券NT$6,000起，即能入住體驗「輕豪宅」一晚；位於台北SOGO忠孝館後方的 HOTEL PROVERBS Taipei，洗鍊奢華與熱情奔放的新美學空間，為東區潮流享樂人氣場域，館內的 TK SEAFOOD & STEAK 餐廳及亞洲五十大最佳酒吧 EAST END 更能夠滿足老饕們的味蕾。只需NT$6,000，即能入住都會客房一晚，若使用三張住宿券，等同於NT$9,000即能入住原價破NT$20,000的卓越客房。\nNT$6,000 入住華泰瑞苑花園客房 雙人風味餐券、下午茶券，每張NT$999\n華泰瑞苑位於墾丁國家森林遊樂區，坐擁大尖山及大灣壯麗景色，為當年蔣公總統行館之一。2017年獲選為全球十大國家公園旅宿，為亞洲唯一上榜飯店。只要NT$6,000，即能享有入住花園客房一泊一食的優惠。此外，還有高雄旅展現場限定好康：買5張花園客房住宿券就送海悅客房升等券1張，買10張住宿券即送升等券2張，依此類推。\n華泰瑞苑館內嚴選墾丁當地時鮮的沐餐廳，推出雙人下午茶券、瑯嶠雙人風味午餐餐券，每張NT$999，不分平、假日皆可使用，高雄旅展現場更加碼優惠：買6張即送海景客房升等券1張，買12張下午茶券或餐券即送升等券2張，依此類推。在山光水色下及泳池畔愜意享用下午茶或在地料理，華泰瑞苑將帶給您不一樣的墾丁旅遊回憶。\n\n",
               "title": "2018 高雄國際旅展 NT$3,000 入住華泰台北四館風格飯店",
               "topic": 1
          },
          {
               "excerpt": " \n\n  \n圖片來源：pixabay     \n（台灣英文新聞 / 生活組 綜合報導）有計畫出國前往日本沖繩縣旅遊的民眾，因近日因當地爆發麻疹群聚感染疫情而怯步，有民眾去電至衛福部疾管署詢問，前往當地旅遊是否應自費接種疫苗。疾管署回應，成人可到旅遊醫學門診檢查抗體狀況評估接種需求，嬰幼兒則可先自費接種，但非必要不建議1歲以下嬰幼兒前往流行地區。\n《聯合報》報導，日本沖繩縣境內，正遭逢4年來首度的麻疹疫情，統計截至4月16日已有56人感染，其中包含1例於當地確診的台灣個案。台灣國內也爆發麻疹群聚感染疫情，首例感染者在上月自日本沖繩旅遊返台，台灣自今已累計11例麻疹個案，其中5例為國內感染、6例境外移入病例，目前接觸者追蹤人數多達2782人。\n疾管署防疫醫師蘇家彬建議，1歲以下嬰幼兒非必要不建議前往流行地區，若必須要前往，則6個月以上1歲以下嬰幼兒可先自費接種1劑麻疹、腮腺炎、德國麻疹混合疫苗（MMR），成人也需確定已接種2劑，可至全台30多旅遊醫學門診諮詢。\n\n",
               "title": "計畫到日本沖繩　疾管署籲：可先至旅遊醫學門診諮詢",
               "topic": 3
          },
          {
               "excerpt": " \n\n  \n老媽拌麵老成都擔擔麵（圖片來源：翻攝自Youtube）     \n台酒白酒帕式達（圖片來源：翻攝自Youtube）     \n \n(台灣英文新聞/ 吳東文 臺北綜合報導)美國泡麵達人，在網路上公佈全球10大美味泡麵，其中臺灣有兩款上榜。\n根據美國泡麵達人Hans Lienesch在Youtube上傳的影片，臺灣的「老媽拌麵老成都擔擔麵」，及「台酒白酒帕式達」，分別為全球第7和第8名，而其他大多由新馬兩國泡麵包辦，例如第1名Prima叻沙拉麵，即是新加坡泡麵。另外，香港和南韓，也各有一款麵上榜。\n\n美國泡麵達人Hans Lienesch在Youtube上傳的影片，内為英語英文，無中文字幕。\n全球泡麵排行出爐　臺灣這兩款上榜！\n \n\n",
               "title": "全球泡麵排行出爐　臺灣這兩款上榜！",
               "topic": 3
          },
          {
               "excerpt": " \n\n        \n \n每當端午佳節將至，記憶中粽味飄香的美味畫面隨即浮上心頭，讓人好不想念！台北美福大飯店潮粵坊港潮餐廳，嚴選優質食材發揮精湛廚藝及創意巧思，自即日起至6月18日推出「御品粽夏」、「御品粽香」兩款精緻的美福端午禮盒。經由潮粵坊點心主廚精心設計出四款別具風味的粽子，藉以滿足饕客味蕾，多樣選擇包含南洋風味「娘惹參巴牛三寶粽」、傳統經典「原味燒肉粽」、酒味飄香「花雕雞粽」及甜而不膩的「紫米蓮子豆沙粽」，單入NT$190起。凡於5/18前預訂的消費者，可享早鳥優惠，「御品粽夏」禮盒每組五入，優惠價NT$980(原價NT$1,170)；「御品粽香」禮盒每組七入，優惠價NT$1,330(原價NT$1,570)，訂購單入可享85折早鳥價。此外，購買任一款端午粽禮盒或消費金額滿NT$1,000，即附贈可重複使用的精緻保冷袋乙只。送禮自用兩相宜，讓美福精選端午粽，為您的仲夏充滿粽香四溢。預訂專線02-7722-3390。\n【創新粽】－星馬入味美國牛小排、廣東花雕雞粽酒味飄香\n隨著消費者日新月異的口味變化，台北美福大飯店推出兩款新口味的端午佳粽，一舉攻占饕客們多元的味蕾需求。「娘惹參巴牛三寶粽」散發出一股濃濃的南洋風味，主廚嚴選美國特級無骨牛小排，與口感Q彈的牛筋、牛肚一同放置於特製中藥滷汁中熬煮約4小時，讓食材充分吸取其中精華，同時搭配星馬一帶常見的辣味參巴醬、薑黃粉及其他調味料帶領出豐富口味的多樣性，清香的荷葉以裹蒸粽式的包法包裹住，成就一款異國風味洋溢的端午佳粽。「花雕雞粽」採用Q彈耐蒸的長糯米、特選肉質鮮嫩的仿雞腿肉，以陳年花雕酒醃漬24小時入味，並利用主廚特製的醬料醃製後酥炸，軟嫩多汁帶點酒香的雞腿肉，搭佐扎實口感的杏鮑菇、濃郁香氣的鹹蛋黃等豐富食材，營造出口味重、香氣更濃厚的美食佳餚，直讓人一口接一口。\n【經典粽】－油脂豐富豬五花，佐北海道干貝、阿根廷魷魚等頂級海鮮\n「原味燒肉粽」則是款傳統經典風味的端午佳粽，主廚先將豬五花備至炒鍋中，將油脂逼出，另搭佐北海道干貝、阿根廷魷魚等頂級食材拌炒後放置滷汁中浸泡約2小時，最後將生糯米搭配各類食材，並以帶有微微筍香的桂竹葉包裹後透過水煮，製作出的糯米表面黏稠、內層米飯粒粒分明的多層次口感，實為南部粽的代表作。\n【熱銷粽】－甜而不膩紫米豆沙粽，夏日佐茶甜品新選擇\n去年推出後即深受消費者喜愛的純素口味「紫米蓮子豆沙粽」，選用高營養價值的紫糯米，加入特選頂級蓮子、甜而不膩的紅豆沙入餡，口感濃郁，綿密細緻的口感令人垂涎不已，建議常溫食用，清爽的滋味不失為一款優質的夏日甜點，佐一壺熱茶實為絕配。\n訂購台北美福大飯店端午粽禮盒，附贈精美保冷袋乙只，送禮體面，收禮的人也能感受到滿滿的心意。訂購10-50盒(含)以上可享88折，51-100盒(含)享85折、101-200盒(含)享8折，以上優惠不得合併使用，訂購滿NT$5,000可享台灣本島單一定點免費配送服務，精緻好禮，歡迎來電預購。\n【夏漾慶端午 美福粽獻禮】\n預購日期：即日起至5/18\n提貨日期：5/18至6/18 潮粵坊 11:30-21:00\n宅配優惠：消費滿NT$5,000可享台灣本島單一定點免費配送服務\n50盒(含)以上大宗訂購需7個工作天後才可提貨。\n\n",
               "title": "美福粽獻禮 美國牛小排、花雕雞 新品上市",
               "topic": 2
          },
          {
               "excerpt": " \n\n  \n圖／Pixabay     \n（台灣英文新聞 / 黃紫緹 綜合外電報導）對Airbnb等短期租賃平台管制相當嚴格的新加坡，今（16日）起在官網徵詢公眾意見，盼能在扶植與監管短租業者之間，取得平衡。\n市區重建局（Urban Redevelopment Authority, URA）在網站上發表聲明，欲尋求一新架構，針對如何將短租服務納入公寓大樓開發案、確保業者符合消防安全要求、管委會將扮演何種角色，以及如何規範短租業者等議題，鼓勵民眾提出意見。\nURA提議，至少要持有80%產權的業主同意，才能改變住宅用途，且每兩年就得重新投票一次。其他提議包括，一年短租期限不得逾90日、每單位房客不得逾6人、基於安全考量須提交房客租賃紀錄等。\n根據目前法律，星國私宅短租服務之最低天期為3個月。短租業倡議人士認為，數日至數週的短租服務，不僅可提供旅客道地的旅遊體驗，也能讓業主增加收入。批評人士則稱，租屋旅客來來去去，恐增加社區安全疑慮，並帶來不必要的紛擾。\n本月稍早（3日）才有兩名新加坡Airbnb屋主因違法短租，各被判新加坡幣6萬元（約新台幣136萬元）之罰金。\n\n",
               "title": "星國擬修短租法 Airbnb須取得八成業主同意",
               "topic": 3
          },
          {
               "excerpt": " \n\n  \n鰻魚飯示意圖（樂桃航空提供）中央社記者汪淑芬傳真  105年5月19日     \n(台灣英文新聞/ 吳東文 綜合外電報導)媒體報導，今（2018）年鰻魚魚苗漁獲狀況不佳，可能導致鰻魚價格進一步上漲。\n《日本經濟新聞》報導，鰻魚魚苗漁期，只到4月底，養魚業者會在這段時間，將游到臺灣、日本和中國的鰻魚魚苗，抓進養魚池中培養，但今年日本「入池量」只有12噸，是去年的6成，而東亞區域整體的「入池量」也不理想，只有18噸，是去年的3分之1以下。\n報導引述日本水產廳説明，指出直到2月底爲止，都沒有魚苗游至日本，3月之後，數量才開始增加。魚苗漁獲狀況不佳的消息，也引起市場注意，造成鰻魚魚苗價格，從1月開始上漲，升到去年同期的3倍，來到每公斤約120萬台幣，且在臺灣和中國抓到的鰻魚魚苗，也被業者以高價購買進口日本。\n《日本經濟新聞》分析，目前日本鰻魚飯店一客鰻魚飯，大約漲了300到500日圓，相當於台幣82.2到137元。另外，日本超市去年鰻魚價格大約是1980日圓，大約台幣542.54元，但今年可能最便宜也要2580日圓，也就是台幣706。94元。\n鰻魚魚苗漁獲不佳　日經：今年鰻魚恐漲\n​相關新聞：\n日媒時評：防止解放軍滲透　美軍應駐守臺灣\n日財省高官否認性騷　揚言與記者法院見\n\n",
               "title": "鰻魚魚苗漁獲不佳　日經：今年鰻魚恐漲",
               "topic": 3
          },
          {
               "excerpt": " \n\n  \n長澤雅美代言台觀光 新宣傳片將在日播 長澤雅美（中央社） (來源 中央社)    \n(台灣英文新聞/ 吳東文 臺北綜合報導)爲了宣傳日本年輕族群來台觀光，臺灣選擇由知名演藝人員長澤雅美，擔任對日宣傳形象代言人。\n根據觀光局新聞稿，長澤雅美將延續2017年的「Meet Colors!台灣」宣傳主題，2018年則傳達更豐富多彩，及魅力十足的「新。臺灣－Taiwan+」觀光形象。宣傳影片將主打臺灣安心、安全與隨性自主、優質的觀光旅遊環境。\n另外，有「美食」、「購物」、「樂活」、「浪漫」等4款平面設計，也將同步推出，來宣傳臺灣的魅力。\n向日本朋友宣傳臺灣　長澤雅美將推出新宣傳片\n\n",
               "title": "向日本朋友宣傳臺灣　長澤雅美將推出新宣傳片",
               "topic": 3
          },
          {
               "excerpt": " \n\n    \n謝師宴就是要玩得盡興，吃得過癮! 即日起至2018年8月31日，台北神旺飯店為各年齡層的畢業族群打造了多元方案，餐飲類型除了有氣氛輕鬆熱鬧的「吃到飽」，澎派大器的中式桌菜、精緻鍋物與日本料理亦是熱門選擇。各自搭配獨立包廂、早鳥優惠、揪團折扣，和謝師宴邀請函等專屬好康，專案優惠最低每人NT$663+10%起，再加上緊鄰捷運忠孝敦化站的交通優勢，讓學子與師長皆能輕鬆赴會。詳洽台北神旺大飯店：(02)2772-2121轉各餐廳。​\n\n伯品廊西餐廳(1F)：繽紛美食自助吧，訂位專線：02-2781-7063。\n潮品集潮州料理(3F)：綜合百匯自助吧、中式經典潮州桌菜。訂位專線：02-2772-5778。\n澄江日本料理(4F)：精緻日式套餐。訂位專線：02-2781-6909。\n澄江鍋物Shabu(4F)：熱鬧狂涮火鍋吃到飽。訂位專線：02-2781-7667。​\n\n【伯品廊】５同行１人免費，早鳥預訂再送午茶餐券！\n位於神旺飯店一樓的「伯品廊」西餐廳，2018年5月15日至7月31日推出謝師宴專案，搭配繽紛多元的西式佳餚吃到飽，並有專業影音設備與貼心供應的精美邀請函，每客平日僅需NT$868+10%起。繽紛餐檯供應有當日直送鮮切的生魚片拼盤、知名烘培坊特製的手工法式甜點、嚴選在地小農鮮蔬沙拉吧，和每日輪番上陣的英式爐烤牛肉、烤鴨或德國豬腳等料理，並有Häagen-Dazs冰淇淋無限享。平日5人同行享1人免費，假日10人同行享1人免費；預訂人數滿40人贈價值NT$5,000雞尾酒特調，滿60位以上贈罐裝台灣啤酒2箱，滿100位贈4張伯品廊晚餐券，揪團人數愈多，優惠更豐富！2018年5月31日前預訂還贈送2張伯品廊午茶自助餐劵，建議及早搶訂熱門時段！\n注意事項：\n本專案需出示學生證或教師證證明。\n本專案適用於在校準畢業生，且人數需達30位以上。\n特殊節日不適用，且不得與其他優惠併用。\n包廳保證人數：大廳100人；Queen區30人。\n​\n【潮品集潮州餐廳】迷人價格，吃喝玩樂一網打盡\r\n口碑極佳，擁有高人氣的中餐廳「潮品集」(3F)，以道地潮州料理與各色廣式點心擄獲人心，今年謝師宴為學生打造多款優惠專案，可依人數和喜好選擇氣氛熱鬧的桌菜或綜合百匯自助餐，無論選擇何種方案皆可以優惠價格品嚐潮州經典菜色。「潮饌港點吃到飽」(點菜方式)專案主打自豪潮州料裡及道地港點，平日每客NT$699+10%起，可享果汁無限暢飲，每滿31人贈1人免費。「綜合百匯自助吧」提供繽紛自助冷盤、沙拉吧、熱食、甜品無限享，平日每客NT$699+10%起，每滿21人贈1人免費，人數達46人另贈道地潮式片皮鴨乙隻、Häagen-Dazs 冰淇淋、果汁無限場飲，無酒精雞尾酒乙缸、卡拉OK歡唱，並可暢玩XBOX360體感遊戲炒熱歡樂氣氛。「中式經典潮州桌菜」，每桌10人最低NT$8800+10%起，另贈果汁無限享、精選紅酒1瓶。5月31日前凡預訂46人以上宴席，另贈價值NT$880+10%潮品集點心券2張。​\n注意事項：\n本專案需出示學生證或教師證證明。\n本專案適用於在校準畢業生，且人數需達30位以上。\n本優惠方案不得與其他優惠併用。​​\n【澄江日本料理】精緻懷石料理，少人數宴會最合適\r\n提供新和風懷石料理、精緻高檔的「澄江日本料理」(4F)，2018年5月1日至7月31日，同樣瞄準少人數、講求品味的博碩士班或EMBA專班客群，以套餐方式呈現高雅精緻饗宴。量身打造的懷石料理包含精緻開胃前菜、日式煮物、燒物、炸物、蒸飯、湯品等品項，飯後則有新鮮水果及精緻甜點，菜色皆依季節更替微幅調整內容，以提供新鮮時令美味。原始價格近兩千元的套餐，同樣滿足的份量，謝師宴專案每客卻僅NT$1,180+10%，即可以超值價品嚐高檔日本料理，同時更推出專案限定的4人同行1人免費優惠，及每滿10人贈精選果汁3瓶為謝師宴市場提供了難得的新選擇。\n注意事項：\n本專案需出示學生證或教師證證明。\n母親節檔期不適用此方案，日期依餐廳公告為主。\n本優惠方案不得與其他優惠併用。\n本專案適用於在校準畢業生，且人數需達12位以上。\n \n\n【澄江鍋物Shabu】人氣強強滾，謝師大快朵頤選這味\n同樣位於4F的「澄江鍋物Shabu」以頂級鍋物吃到飽聞名，2018年5月1日至7月31日，推出4人同行1人免費，10人以上訂席加贈精選紅酒1瓶謝師宴優惠，平假日價格皆為NT$780+10%，可自選日式昆布、南洋咖哩、田園蕃茄、萊姆香菜皮蛋或隱藏版日本蒜味噌牛奶鍋底，搭配精選肉盤、各式魚鮮、時令鮮蔬，再享頂級莫凡彼冰淇淋吃到飽。\n注意事項：\n本專案需須出示學生證或教師證證明。\n12人以上預訂可享獨立包廂。\n包廳保證人數：40位。\n母親節檔期不適用此方案，日期依餐廳公告為主。\n本優惠方案不得與其他優惠併用。\n \n\n",
               "title": "台北神旺飯店 歡慶畢業季\r\n\r\n ",
               "topic": 0
          },
          {
               "excerpt": " \n\n  \n (來源 中央社)    \n（台灣英文新聞／朱明珠 綜合外電報導）不管是想消磨漫長的轉機時間，或是不愛飛機餐，想上機前大快朵頤的饕客有福了，RewardExpert網站公布全球前10大最美味的機場餐廳評比，該調查是根據上千位顧客的評價所統整的結果，參考價值極高。\n第一名：東京成田機場\r\n榮獲第一名殊榮的成田機場可稱得上當之無愧，畢竟東京是全球擁有最多間米其林星級餐廳的城市。在成田機場內，旅客可以享用到許多經濟實惠的美食，例如：日式雞肉串、烏龍麵、新鮮壽司、炸豬排飯及各式丼飯等。\n第二名：台灣桃園機場\r\n桃園機場的餐廳美食CP值極高，其中以珍珠奶茶享譽全球的春水堂也榜上有名。\n第三名：香港國際機場\r\n香港機場是全球前10大繁忙的機場，許多國際旅客都會在這轉機，機場內的餐廳也提供各式料理，根據調查，旅客們最推薦的料理是酸甜口味的咕咾肉。\n第四名：新加坡樟宜機場\r\n新加坡樟宜機場在各項評比中經常是常勝軍，場內的餐廳當然也不遜色，旅客們最推薦的為廣式料理。\n第五名：阿姆斯特丹史基浦機場\r\n阿姆斯特丹史基浦機場(AMS) 是歐洲第五繁忙的機場，是荷蘭的主要國際機場。Bowery Restaurant餐廳中供應的亞洲料理和烤肉大受旅客歡迎。\n第六名：英國倫敦的蓋威克機場\r\n名氣雖不及希斯洛機場，但是蓋威克機場是英國第二大機場，亦是全球最繁忙的單跑道機場，以及乘客量計僅次於慕尼黑機場為歐洲第七繁忙的機場。機場內提供各國料理，旅客最愛的是提供黎巴嫩料理的Comptoir Libanais餐廳。\n第七名：雪梨國際機場\r\n雪梨機場是全球持續運營時間最長的機場之一，也是全澳洲最繁忙的機場。雪梨機場之所以得到旅客的推崇，在於機場內有各式各樣來自各國的料理，例如：泰國菜、墨西哥菜、近年來興起的摩登澳式料理，以及被譽為雪梨最好吃的漢堡chur burger。\n第八名：西班牙馬德里(Madrid) 巴拉哈斯國際機場\r\n有別於其他機場提供各式異國料理，巴拉哈斯機場內的經典西班牙料理和小吃受到旅客的推崇，其中以Vinea餐廳得分最高。\n第九名：德國慕尼黑機場\r\n慕尼黑機場餐點具有一定的水準，但高消費影響了排名，擁有自酿啤酒的装置的Airbrau餐廳受到許多旅客的青睞。\n第十名：英國倫敦希斯洛機場\r\n英國首都倫敦的主要國際機場，同樣因高消費影響排名。旅客大推由地獄主廚 Gordon Ramsay所開設的餐廳Gordon Ramsay Plane Food餐廳，這位主廚全球擁有 25 家餐廳，更已將七顆米其林星星納入口袋。\n\n",
               "title": "全球最美味機場餐廳排名 桃園機場勇奪第二",
               "topic": 3
          },
          {
               "excerpt": " \n\n      \n \n為了讓準新人們可以快速收集婚禮大小事，台南大員皇冠假日酒店特別在4/14(六) 13：00~16：30舉辦「波希米亞婚禮市集嘉年華」，除了介紹我們酒店獨特的喜宴場地與香港籍袁東海主廚精心設計的粵式喜宴菜色之外，我們也提供喜宴證婚儀式的服務，以及找來30多家合作廠商，例如：喜餅、鑽石、婚鞋、佈置、婚紗、攝影、錄影、婚顧、禮俗、蜜月、婚禮小物等，一應俱全，台南大員皇冠假日酒店希望透過一站式服務，來滿足現在年輕人求新求變，還要求快速的特性，活動成功吸引50多對100多名準新人們帶著家人一起參加。\n位於安平地區的台南大員皇冠假日酒店，是2017年9月全新開幕的酒店，我們擁有一個無柱式的多功能「宴會廳」場地，採大面落地窗、穿透性設計，窗外陽光灑落與自然景緻盡收眼底，210坪的宴會廳可容納48桌，鋪設長毛地毯與億載金城造型的吊燈，讓婚禮場面更顯豪華時尚。2018年「皇冠之囍」喜宴專案，平日每桌NT$13,800+10%起，假日每桌NT$16,800+10%起，贈送主桌、接待桌、紅毯等佈置、儀式用香檳塔與結婚蛋糕、盒裝果汁暢飲及精選紅酒、收禮用品盒、迎賓送客喜糖、親友住宿優惠等。15桌以上還有滿額驚喜送，贈蜜月客房1晚、餐飲抵用券、試菜優惠等多項好禮。此外，亦提供新人婚禮諮詢服務及婚宴當日新娘專屬小管家全程服務，以及主桌雅緻名卡印製及專人桌邊服務等各項婚宴瑣事面面俱到，為新人量身打造人生的幸福婚宴。\n\n",
               "title": "台南大員皇冠假日酒店「波希米亞婚禮市集嘉年華」熱鬧登場",
               "topic": 0
          },
          {
               "excerpt": " \n\n        \n \n為了體恤母親多年來付出的辛勞，身為兒女們勢必要在母親節之際好好大秀感恩之意！台北美福大飯店於5月12日至5月13日推出「馨花綻放」母親節饗宴專案，「彩匯」自助餐廳提供百款異國美食，一次滿足媽咪的味蕾。\n以地道潮州與廣東菜聞名的「潮粵坊」及米其林指南推薦的「米香」台菜餐廳則推出母親節澎派桌菜，讓母親與兒女們共享團圓聚餐的溫馨幸福感。\n「GMT」義法餐廳擁有高雅寬敞的用餐空間，以半自助式套餐帶領媽咪細細體會飲食美學；「晴山」日本料理嚴選新鮮食材，提供炭火、鐵板燒、桌席及壽司割烹等多種廚藝料理風格，品嚐道道個性鮮明的日本料理。\n擁有300坪頂級奢華的「宴會廳」同樣推出半自助式美食佳餚，現場提供優雅音樂表演，陪同的幼童可於一旁使用遊戲機，歡樂氣氛不在言下。\n活動期間於各餐廳消費(不限金額)，憑當日發票至「Cocoon池畔酒吧」可享單杯飲品半價優惠；於「晴山」、「GMT」及「宴會廳」消費滿額NT$10,000則可獲贈愛馬仕沐浴組乙套(價值NT$2,500)。\n「Moment café & bakery」同步推出三款外型精緻的母親節蛋糕，美好滋味藉此好好寵愛媽咪一番，4月30日前預訂母親節蛋糕，還可享85折早鳥優惠。洽詢訂位02-7722-3399轉各餐廳。\n\n",
               "title": "台北美福大飯店 「馨花綻放」母親節饗宴",
               "topic": 2
          },
          {
               "excerpt": " \n\n    \n精打細算的學生族想要省更多?沒問題，台北凱撒體恤學子推出2018年限定的早鳥優惠、揪團優惠、滿額禮等好禮，與您一同感謝師恩，打造難忘謝師派對饗宴！\n畢業季節即將來臨，莘莘學子最期待的畢業Party，就交給台北凱撒大飯店吧! 為讓各級學校畢業班同學都能量身訂製專屬的謝師宴，台北凱撒提供多元化的餐飲選擇，不論是菜色多樣化的西式自助餐或經典美味的中式家宴桌菜，都能師生同樂，留下美好的回憶。\n集結世界各國豐盛美食的 Checkers自助餐廳，今年首推揪團優惠滿15位同學即加贈3位，立即下殺83折，搭配4/30前付訂再享早鳥優惠，平日午餐每位只要650元起，即可享受道地異國美食。\n位於飯店3~4樓的宴會廳也開放包場辦理謝師派對，選擇西式自助餐(平日680起)，揪團滿40位，每10位加贈1位，選擇880以上餐價再依人數贈送啤酒。選擇中式桌菜盛宴(平日每人999元起/每桌10人)，揪團滿5桌再送一桌，4/30前付免10%服務費享訂再贈送卡拉OK歡唱與無酒精雞尾酒1缸。\n王朝中餐廳主廚私房手路菜【家宴】桌菜每桌12,000+10%起，即可品嚐色香味俱全的豪華饗宴。早鳥優惠獎不完，於4/30前預訂並完成訂金支付除享免10%服務費之優惠外，加碼單筆消費滿5萬元再送餐飲抵用券5千元！\n\n",
               "title": "謝老師了沒 台北凱撒謝師盛宴早鳥優惠搶先開跑",
               "topic": 0
          },
          {
               "excerpt": " \n\n    \n驪歌再起、畢業季將至！各家飯店、餐飲業者積極推出謝師宴方案，要吸引應屆畢業生們的青睞。台南大員皇冠假日酒店即日起至2018年7月31日推出多元方案的謝師宴，滿足不同喜好的畢業生，由行政總主廚周烈成與中餐主廚袁東海聯合推出多樣選擇的謝師宴專案，中式桌席每桌NT$6,800起、西式自助餐每人NT$980起，4月30日前簽約付訂者，每桌贈送果汁無限暢飲或謝師禮。另外，元素自助餐則推出每人NT$460起，4月30日前簽約付訂者，贈送289吧英式下午茶券等。彩豐樓中餐廳則是推出平日謝師宴專案，中式桌菜NT$6,000起，加贈果汁無限暢飲。眾多貼心的優惠禮遇，提供給莘莘學子們一個難忘的謝師饗宴。\n鳳凰花開，畢業生們除了捨不得共同打拼的同學，更要感激亦師亦友的人生導師，台南大員皇冠假日酒店推出一系列的謝師宴，「皇冠謝師宴」專案，分為中式桌席每桌10人NT$6,800，隨桌贈送啤酒2瓶，以及西式自助餐每人NT$980，每滿20位招待1位以此類推。4月30日前簽約付訂者，西式自助餐滿80位以上贈送謝師禮4份，中式桌席4桌(含)以上或西式自助餐80位以上，再贈送卡拉OK歡唱3小時，本專案須另加10%服務費。訂席專線：06-391-1899轉6221-6224。\n行政總主廚周烈成則主推「西式謝師派對」，搶攻高中或大學畢業生的市場，元素自助餐250道佳餚吃到飽，單一團體20人(含)以上，週一至週五午餐每人優惠價NT$460、週日至週四晚餐每人優惠價NT$900、週五晚餐至週日午餐每人優惠價NT$1,200。4月30日前簽約付訂者，贈送289吧英式下午茶券2張。單一團體滿35人，加碼送289吧英式下午茶券乙張，滿70人贈送2張，以此類推。\n\n",
               "title": "感謝恩師！ 台南大員皇冠假日酒店謝師宴優惠中",
               "topic": 0
          },
          {
               "excerpt": " \n\n    \n溫情的五月即將到來，為感恩媽媽整年的辛勞，「美福食集」要替您寵壞媽媽，讓媽媽從味蕾開始感受到滿滿的幸福之味。即日起至5/13(日)止，「為MOM下廚」母親節檔期推出多樣超值優惠商品與系列活動，讓您把最好的食材輕鬆帶回家，為心愛的媽媽下廚，驚艷的美味絕對讓媽媽有個難忘又美好的母親節。凡於活動期間內，熟成室不限產地日本和牛原料肉獨享全面85折優惠！此外，鮮切區牛肉系列凡購買滿3,500元還可享超值贈禮乙份，另外好康超值活動不間斷，加入美福食集LINE@享每周超值LINE友禮，與兆豐美福聯名卡卡友獨享滿5000送100。還有mini cook親子廚藝教室開跑，大朋友帶著小朋友來學愛的料理，以挪威真鱈入菜，為媽媽學習下廚趣。讓美福食集為您在這溫馨的佳節裡，用美味與驚喜感恩回饋最愛的媽媽。​\n『日本和牛全面85折』&『鮮切牛肉區』滿額贈好禮！\n從去年夯到今年的頂級食材-「日本和牛」，無論神戶、飛驒、鹿兒島多處產地和牛擁有各自的特色香氣，其豐富誘人的A5等級油花與入口的油脂鮮香，絕對是您不能不品嚐的頂級食材，首次以全面85折的超值優惠，讓您在母親節盡情採購，犒賞媽媽，準備一桌豐富好菜！凡購買熟成室任一日本和牛原料肉即可享85折優惠，均可享分切服務、大宗訂購恕不適用，線上購物享同步優惠。鮮切牛肉區則全面享購滿3500元享超值贈禮乙份(好禮贈活動不含牛腱、肋條，限單張發票不累計，以現場公佈為準)。\n『鋒味拌麵』美福食集同步開賣！\n另外，來自香港由港星謝霆鋒研發的獨門美味「鋒味拌麵」進駐美福食集囉！即日起，三杯、麻辣、紅油櫻花蝦三種口味的拌麵一應俱全，且100%絕不添加防腐劑、色素及人工甜味劑。其中，拌麵裡所使用的櫻花蝦、青蔥及九層塔皆為來自台灣本土之在地食材，品嚐起來不只吃到謝霆鋒對美味的堅持，更吃得到台灣這片土地的美好，絕對是今年度不容錯過的超人氣乾拌麵！\n美福食集X Mini Cook 廚藝教室 熱烈報名中\n歡慶母親節，活動不間斷！4/21(六)、4/22(日)兩日由Mini cook與美福食集一同舉辦「幸福好廚Fun」小朋友廚藝教室，以最適合春夏清爽味蕾的挪威真鱈入菜，由mini cook老師悉心教導，讓小朋友在歡樂中與食材互動，將鮮嫩美味的真鱈搖身一變成金黃討喜的酥炸鱈魚條，充滿愛的手作料理，是獻給媽咪最棒的禮物！即日起至4/20止於美福食集消費滿2千元享優惠價300元報名！\n費用：單堂每位800元 (含講師、食材、人力等)\n對象：滿5歲-10歲小朋友\n名額：每場限20名，額滿為止\n地點：美福食集賣場\n※欲報名請洽美福食集服務台\nLine@週週享優惠 刷兆豐美福聯名卡享滿5000送100元抵用券\n還沒加入美福食集Line@嗎？即日起至5/25，每週驚喜不斷！只要加入美福食集線上Line@，即可憑優惠訊息內容，享日本生食級大干貝、美國極黑和牛等每週限定頂級食材最低五折起的超值折扣好禮，美福食集這次要讓媽咪美味吃進嘴裡，幸福更洋溢在心中！ 除了Line@週週送好禮外，即日起於5/31止，凡於美福食集、Fresh&Aged美福熟成牛排館及愛．熟成21牛肉麵刷兆豐美福聯名卡消費滿5,000元即可享有100元消費抵用券，享受美食與高級食材正是時候，千萬別錯過！\n美福食集  http://www.mayfullfinefoods.com/\n營業時間：10:00~21:00\n台北市內湖區民善街 128 號 1F\n\n",
               "title": "【美福食集】『為MOM下廚』母親節檔期活動開跑",
               "topic": 2
          },
          {
               "excerpt": " \n\n    \n暑期親子出遊旺季即將來臨，爸媽究竟是喜還是憂！？全球最大嘉年華遊輪集團領導品牌 - 公主遊輪統計指出，暑假航程以親子族群為最大宗，有高達50%的旅客為親子客群，其中又以亞洲旅客為主，孩童乘客的比例甚至高於暑假期間公主遊輪最熱門的阿拉斯加航線兩倍，顯見亞洲父母對於暑假安排家庭旅行的重視。知名親子部落客村子裡的凱莉哥也以自身經驗指出，帶小朋友出外最擔心三件分別是：擔心小孩體力不支鬧脾氣、一家人行李準備繁重、行程預算控管不易。以體驗式教養聞名的親子作家 Choyce為此建議親子旅行，不妨選擇遊輪旅遊，可以解決家長們的種種煩惱。\n公主遊輪行銷總監 陳欣德提到：「公主遊輪在今年7到9月安排最適合親子出遊的『太陽公主號』首次到臺灣展開航程，不僅具備良好服務與創新設施，也注重親子體驗及兒童育樂，來台前更進行重點翻新，全新提供與 Discovery 獨家合作的兒童分齡育樂空間與活動；所有客艙以甫獲最佳遊輪床墊的「奢享床墊」翻新，直接升級與旗艦遊輪同等享受，讓臺灣旅客成為第一批體驗升級的貴客！」\n太陽公主號三大特色打造「海上親子樂遊」，讓家庭出遊更輕鬆、有趣\n記者會現場邀請到親子體驗式教養作家 Choyce、親子部落客村子裡的凱莉哥、與超萌雙胞胎蘋果vs西打，首度同台對談親子旅遊與遊輪旅行二三事，分別道出達人、旅人與小孩的心聲，激盪出有趣火花並破解迷思，只要選對旅遊方式，親子出遊一點都不難，還能提升孩童學習、創造全家美好回憶。\n特色一、登船即旅行，一站式規劃讓親子旅遊規劃好Easy！\n親子體驗式教養作家 Choyce，同時也是遊輪旅遊愛好者，指出與小朋友共同旅行是必要，有助於家庭感情融洽，與孩子的學習發展。而遊輪旅遊可以當作親子旅遊的入門，因為登船就是旅行的開始，省去舟車勞頓，避免小朋友體力不支或哭鬧，太陽公主號讓整個旅途更加省時省力，靠岸後能隨時上下船，時間安排更彈性。\n此外，公主遊輪貼心的行李不限重量，隨心所欲打包都能輕鬆登船，也不需急著整理、購物更無後顧之憂，省下不少煩惱與時間，對重視品質又精打細算的村子裡的凱莉哥來說，到國外想採買當地划算又實用的物品介紹給粉絲，但卻礙於行李限重而忍痛捨棄很多機會，公主遊輪行李不限重真的是一大福音！\n特色二、海上親子樂園兼顧各年齡層需求，小孩開心 大人安心！ \n2018年重點翻新的太陽公主號，大大提升孩童育教設施，與知名科學頻道 Discovery 合作 Discovery 探索營，提供不同年齡層孩童主題空間，包括兒童專屬（適合3-12歲）以及青少年專屬（適合13-17歲），讓孩子們可以一同玩樂一同學習，探索不同樂趣。另外，夏天孩子最愛冰淇淋，太陽公主號更特別安排獲得紐西蘭政府純天然認證標章的紐芝蘭樂活冰淇淋，無添加人工色素、化學香料讓家長放心、小朋友吃得開心！\n村子裡的凱莉哥聽了很有感，立刻說道：「兩個小孩都很有主見，尤其是小梨，因此規劃行程往往有很多意見喬不攏，太陽公主號上有各種活動可以參與，又有Discovery 探索營可以自由參加；連吃的都既豐富又講求健康，讓我不用整天擔心他們吃喝玩樂的問題，也才能真正好好享受度假時光。」教養作家 Choyce也非常贊同，親子出遊就是要大家都放鬆，孩子的學習力也會更好，而貼心的托育服務，既可以玩得開心，父母也能放心享受兩人時光。\n晚飯過後，全家人可以一起到公主劇院，感受精彩的原創歌舞秀，刺激藝術感官；也可以到露天甲板一邊享受夏夜海風，一邊於夜空下欣賞公主遊輪著名的星空露天電影院，所有電影不僅適合全家大小觀賞更搭配中文字幕，無需煩惱。甲板上還免費提供爆米花，讓親子夏日夜晚更加歡樂！獨家精彩設施，讓超萌雙胞胎蘋果西打在現場大喊「好想跟爸爸媽媽一起搭太陽公主號！」\n特色三、明星主廚柯提斯·史東（Curtis Stone）獨家打造 SHARE 餐廳！\n「想體驗明星主廚柯提斯·史東的美食，不需飛到比佛利山莊，現在從基隆出發登上太陽公主號即可品嚐！」公主遊輪全球行銷與北美業務資深副總裁何國定（Gordon Ho）更表示：「柯提斯·史東用餐分享的理念與公主遊輪提倡共度美好旅程不謀而合，因此一起攜手擘畫全新的遊輪用餐氛圍，從菜單、酒單到餐具、玻璃杯的使用，都經過精心設計，希望讓所有賓客都感受到最高等的服務品質。」\n柯提斯·史東也為臺灣民眾獨家錄製一段影片，不僅親切用中文打招呼，同時也分享打造SHARE餐廳的初衷與遊輪旅遊回憶：「除了美味的餐點，“分享”（SHARE）才是最棒的用餐方式， 不管是將食物分裝在親友的盤上，或請他們為你代勞，這樣彼此傳遞菜餚的動作是增進彼此情誼最棒、最美妙的方式。我很喜歡跟家人一起搭遊輪旅行，在太陽公主號上我們都可以找到自己有興趣的活動，也能夠隨時相聚一起共享天倫之樂，創造最棒的旅遊時光！」\n遊輪跳島新玩法！首次納入奄美大島 精選宮古島 石垣島 海島風情一次玩\n太陽公主號航程也有所不同，提供跳島新玩法，精選臺灣最愛的親子旅遊勝地 - 沖繩、還有以碧藍海水及絕色海景著名的石垣島、宮古島，以及首次納入世界文化遺產候補地並素有「一生必體驗的自然絕景」美譽的奄美大島，搭公主遊輪就可一次體驗多樣海島風景。太陽公主號悠遊世界港口，立即登岸體驗陸地風光，輕鬆創造難忘的夏日旅遊回憶！\n\n",
               "title": "暑假親子旅遊新選擇！「海上親子樂遊」太陽公主號今夏正式啟航！",
               "topic": 1
          },
          {
               "excerpt": " \n\n    \n自助饗宴竟然也能變得如此奢華？連老饕也驚艷連連的豪華饗宴！美麗信雨林餐廳即將推出全新【饕級美味】餐飲活動，有阿拉斯加帝王蟹、西班牙伊比利豬、北海道干貝、東北角九孔鮑、澎湖生蠔等高級美味食材於雨林繽紛百匯自助餐上精緻呈現。\n \n美麗信花園酒店一樓雨林餐廳於4月16日(四)至6月15日(日)推出【饕級美味】餐飲活動，平日午間每人NT$780+10%、平日晚間每人NT$880+10%；假日午間每人NT$880+10%、假日晚間每人NT$980+10%，活動期間每位嘉賓可現場加價NT$199即享一整尾『法式奶醬龍蝦尾』或『金華上湯龍蝦尾』二擇一！主廚用精湛廚藝打造豪華精緻饗宴，讓您享受有別以往自助饗宴的尊貴體驗！\n \n˙超值NT$199加價購，享主廚推薦極上鮮甜龍蝦料理˙\n超值龍蝦料理只要加價NT$199即可享受最高檔風味；【法式奶醬龍蝦尾】，主廚採用鮮甜肥美的尼加拉瓜龍蝦，先以低溫20度後轉45度舒肥烹調手法，低溫熟成保持龍蝦鮮嫩的肉質，再以迷迭香、胡椒等辛香料依比例調味，煎至上色並以澄清奶油製成的法式奶油醬呈現濃郁風味；【金華上湯龍蝦尾】以金華火腿熬煮36小時萃取濃縮上湯，勾芡後淋在清蒸肉質Q彈的龍蝦尾上，濃郁的金華湯頭搭上迷人鮮甜的龍蝦更顯豪華尊貴的獨特風味\n \n˙老饕也讚不絕口的美味，當豪華食材遇上五星主廚精湛廚藝˙ \n美麗信雨林餐廳奢華饗宴豪氣登場，以超豪華食材滿足老饕們的挑剔味蕾，老饕們也無法抗拒的極致美味！【伊比利豬炒飯】，使用油花分布均勻的梅花肉部位，將養生的薑黃粉加入台梗九號米，搭配出色澤金黃、營養價值高的高檔伊比利豬黃金炒飯；【法式開心果羊肋排】，以紅酒、台灣高梁與孜然粉等香料醃製8小時增加羊肋排風味並去除羊羶味，以180度烤至飄香色澤迷人，最後刷上羊肉本身滴下的精華製成的醬料，最後灑上S等級綠色酥脆開心果添增堅果香味；【花雕酒烤雞】，台灣土雞以二十年陳年頂級花雕酒、花椒、宮保辣椒、薑片及大蒜醃製一天，並在醃製過程不斷翻動雞肉，最後送進烤箱以170度兩段式烘烤，中間取出刷上花雕酒增加整體的香氣，烤完再刷上香料酒帶出整體烤雞的垂涎美味！【辣味雲耳藍鑽蝦】，採用阿拉伯生食等級肥嫩鮮美藍鑽蝦，搭配黑溜溜養生雲耳與清脆小黃瓜，以特製的酸辣醬調味，整道佳餚Q彈鮮脆、清爽嗆辣，是一道非常適合涼爽初春品嚐的開胃料理！【炙燒鮭魚白蘆筍握壽司】使用3、4月當季最鮮甜的雲林本土白蘆筍，搭配日本進口壽司米與生鮮鮭魚，再添上魚子美乃滋後進行炙燒，最後以鮭魚卵點綴完成這道清甜又馥郁海味的握壽司佳餚；【帝王蟹石狩鍋】，選用遠近馳名的阿拉斯加帝王蟹，將鮭魚使用日本石狩川料理手法，鮭魚烘烤表面上色後，加入熬煮過的柴魚牛奶湯與白味噌，還有本土新鮮蔬菜溫火慢熬而成這道頂級帝王蟹石狩鍋，其他美味料理還有當天現流【咖哩紅蟳粉絲煲】、澎湖直送尚青【清蒸澎湖生蠔】、僅在假日獨享的【德式燒烤豬肋】；此外外場師傅現點現做的美味料理，提供鳳螺、白蝦還有台灣少見的九層螺，以重口味的烹調手法最為適合，並提供三杯塔香醬、泰式酸辣醬、蒜味沙茶醬，給予嘉賓多樣化的選擇搭配出最喜歡的個人料理。美麗信誠摯邀請嘉賓共享五星奢華饗宴，放鬆犒賞一下平常忙碌奔波的辛勞。\n\n",
               "title": "美麗信花園酒店雨林餐廳【饕級美味】豪華食材邂逅精湛廚藝",
               "topic": 0
          },
          {
               "excerpt": " \n\n    \n美麗信花園酒店二樓池畔餐廳『光廊Light Café』四月起陸續出推出新菜色，有趣味性十足的髒髒漢堡，還有熟客最愛的輕食套餐，讓嘉賓悠遊池畔品嚐主廚全新烹調美味，是好友相聚享受最舒心的食療享受！\n美麗信『光廊Light Café』池畔餐廳，4月1日起至5月31日推出【髒髒漢堡】，有甜有鹹滿足不同喜好的嘉賓；此外，4月15日起更新輕食套餐，主廚費心運用巧思的美味套餐，就是要滿足熟客老饕的挑剔味蕾！\n\n",
               "title": "美麗信花園酒店 【髒髒漢堡】就是要你~髒嘴巴!",
               "topic": 0
          },
          {
               "excerpt": " \n\n    \n自助饗宴竟然也能變得如此奢華？連老饕也驚艷連連的豪華饗宴！美麗信雨林餐廳即將推出全新【饕級美味】餐飲活動，有阿拉斯加帝王蟹、西班牙伊比利豬、北海道干貝、東北角九孔鮑、澎湖生蠔等高級美味食材於雨林繽紛百匯自助餐上精緻呈現。\n美麗信花園酒店一樓雨林餐廳於4月16日(四)至6月15日(日)推出【饕級美味】餐飲活動，平日午間每人NT$780+10%、平日晚間每人NT$880+10%；假日午間每人NT$880+10%、假日晚間每人NT$980+10%，活動期間每位嘉賓可現場加價NT$199即享一整尾『法式奶醬龍蝦尾』或『金華上湯龍蝦尾』二擇一！主廚用精湛廚藝打造豪華精緻饗宴，讓您享受有別以往自助饗宴的尊貴體驗！\n \n\n",
               "title": "美麗信花園酒店 雨林餐廳推出【饕級美味】主題活動",
               "topic": 0
          },
          {
               "excerpt": " \n\n    \n母親節的到來，即是各家甜點好手爭寵的時刻，就是為了獻上給母親們的好手藝，讓各位媽咪度過專屬節日。板橋凱撒大飯點心房主廚黃志文特別設計兩款口味經典融合創新、外型各有特色的母親節蛋糕「戀橘紅茶慕斯蛋糕」及「皇冠鮮奶油野莓蛋糕」，為媽咪們帶來最美味的難忘母親節。前者如同優雅貴婦般的外貌，卻充滿日式風味的經典內涵，後者擁有女皇般氣勢的特別外型，卻飽含天然野莓的酸甜滋味，風格強烈。每款蛋糕6吋NT$800起，造型吸睛、特選用料實在，獻給媽咪們視覺與味覺驚豔的甜甜好滋味！\n「戀橘紅茶慕斯蛋糕」外型優雅、充滿豐富內涵，選用少有的京都紅茶做為慕斯基底，內餡夾層以日本愛媛縣特產”柑橘絲”製成微酸的甘平醬，甘平為愛媛縣獨有的柑橘，被喻為富滿濃郁香甜的柑橘之冠，高雅清香、果皮薄而嬌貴，栽培較困難，也因此被稱為「柑橘界的貴族」。珍貴的甘平醬加入佛手柑更添香氣，再將帶有濃厚茶香的慕斯巧妙融合，接著將法芙娜特製而成的紅色巧克力醬汁鋪滿蛋糕外層，最底層以杏仁脆片收尾增加口感變化，最後以金箔點綴增添貴氣，豐富滋味巧妙合而為一，令人一口接著一口欲罷不能。\n「皇冠鮮奶油野莓蛋糕」內餡選用來自加拿大當地所產的野莓，手工熬煮濃縮製成野莓醬，再與新鮮水果及海綿蛋糕作巧妙搭配。外衣則選用高於一般奶油價格三倍的日本中澤奶油，細緻且奶香十足、口感清爽不膩。上層綴飾選用新鮮酸甜的草莓、覆盆子、藍莓、紅醋栗及白醋栗等莓果類搭配，最後以透白的巧克力薄片及開心果碎片裝飾圍成一圈白色皇冠，為整體外型增添了些氣勢，就像是為摯愛的母親送上一頂皇冠，表達心中的感謝與敬仰之意。\n\n",
               "title": "板橋凱撒為媽咪獻上如同貴族女皇般的滋味",
               "topic": 2
          },
          {
               "excerpt": " \n\n    \n全球頂級美食評鑑「米其林指南」登陸台灣，掀起美食餐旅旋風！104人力銀行調查顯示，線上開放職缺數新創歷史紀錄，達到76萬筆需求，其中人力需求最多的產業，住宿餐飲業暫居第二名，顯見飯店企業求才若渴；1111人力銀行最新調查指出，35.3%的畢業生最想投入民生服務業，從美食指南登台與數據來看趨勢，餐旅產業正夯，也是新鮮人亟欲大展身手的舞台。為替學生打造「升學接力/就業接軌」橋梁，宏國德霖科技大學與國賓大飯店簽訂產學合作備忘錄，也對五星級飯店提供優質的人才搖籃。\n「國賓絕對是飯店界中，台灣自有的代表性品牌」，宏國德霖科技大學校長羅仕鵬表示，超過50年的餐飲品牌、日本人旅台選擇的飯店前三名，再再證明國賓的品牌價值，而宏國德霖科技大學民生學院的四個科系，全部符合飯店產業的需求，而飯店需要的企管、應用英語、室內設計、工程、財務、總務、公關行銷人才等，學校都有相對應的系所，可為人才與實務進行更緊密的交流，未來應加強「職場進修/校外實習/課程講座/技術交流」等面向，打造一條宏國德霖科技大學到國賓飯店的「就業直通車管道」。\n「若從業界中，要找一間半世紀來始終維持經典和品質的飯店，國賓絕對是佼佼者」，宏國德霖科技大學專任董事林鴻志指出，「我與許董事長雙方關係深厚，當學校要找飯店合作時，馬上想起國賓飯店，希望能為企業找人才，為人才找就業！」首屆米其林美食指南登台，國賓川菜廳、國賓粵菜廳和A CUT牛排館，三個餐飲品牌一舉榮獲米其林推薦，證明厚實的餐飲能力，透過產學合作，也讓學生有效提升實務與技能，「今日與國賓簽訂合作備忘錄，就是創造雙贏的開始」。\n「我們要成為宏國德霖科大學生的就業首選」、「當林專任董事找上國賓談合作時，我不只馬上答應，內心更是爽啦」，國賓大飯店董事長許育瑞坦言，宏國德霖科技大學是「企業最愛TOP10」的技職科大，雙方合作就是「升學接力，就業接軌」，宏國德霖科大更投資5億多，打造廚藝教學大樓，全面培養對餐服務旅及廚藝有興趣的學生。未來還要加強仰德集團下的仰德高中學生，可到宏國德霖科技大學深造，畢業後赴國賓大飯店任職，雙方無間合作，為台灣服務業注入新鮮活力。另外，國賓經過財經媒體認證，整體薪資和福利高於業界10%，內部也有幹部培訓制度，內部考核升遷，讓年輕人看的見自己的未來，也促使讓年輕人嚮往服務產業，展開非凡的五星級職涯。\n\n",
               "title": "宏國德霖科大與國賓簽訂產學合作備忘錄",
               "topic": 2
          },
          {
               "excerpt": " \n\n      \n \n凱達大飯店與Alvvé面膜攜手推出「珍愛媽咪」主題月活動，5月入住「寵愛女人」住房專案，可享豪華客房住宿一晚、早餐2客、下午兩點退房，及價值3,600元的Alvvé艾菲灰姑娘面膜花禮盒一份，專案原價16,690元，每房溫馨價只要3,999元。餐飲則由首屆兩岸名廚的行政主廚戴于益，精心推出美妍盛宴，分別設計6人桌席6,600元+10%、10人桌菜12,000元+10%，及包廂10人桌宴15,000元+10%，採用花膠及當令養生食材，讓媽咪吃得健康、變得漂亮！即日起，預訂「家宴」中餐廳及「百宴」自助餐廳享用母親節優惠，限量贈送Alvvé艾菲灰姑娘面膜一盒(價值2,700元)，家宴4月15日以前另享早鳥優惠85折。​\n凱達x Alvvé攜手臻馨獻禮、孝「靚」媽咪\n為迎接即將到來的母親節，凱達大飯店首度與醫美品牌合作，擁有美國專利技術、多國專科醫生推薦的「Alvvé艾菲灰姑娘面膜」，一組6入，原價2,700元，有助緊緻肌膚及撫平細紋。為犒賞辛苦的媽咪，凱達於﻿5月推出「寵愛女人」住房專案(原價16,690元)，每房只要3,999元，假日不加價，可享豪華客房住宿一晚、自助式早餐兩客、下午兩點延遲退房禮遇、精美的Alvvé艾菲灰姑娘面膜花禮盒一份(價值3,600元)，讓台北景緻和西城輕旅行，舒緩媽咪身心，重拾亮麗光彩。\n除住房外，另搭配餐飲優惠，即日起至5月13日，預訂「家宴」中餐廳母親節10人桌菜，前40組完成全額付訂者，贈Alvvé艾菲灰姑娘面膜一盒(價值2,700元)。凡20歲以上女性於5月12日、5月13日，至「百宴」自助餐廳用餐，每人贈龍蝦主餐一客；即日起預訂5月在「百宴」用餐且滿10人以上者，每日前6組，可獲贈面膜一盒。\n兩岸名廚戴于益，美妍佳餚獻馨意\n凱達大飯店行政主廚戴于益，多次於兩岸廚藝競賽獲獎，熱血個性及精湛廚藝，讓他成為首屆兩岸名廚之一。貼心的戴主廚，考量消費者家庭人數，並以養生美妍為主軸，於「家宴」中餐廳推出6人、10人桌菜及包廂10人桌宴。6人桌菜包含開胃美饌、海鮮、時蔬、湯品、甜點及水果，共8道佳餚，每桌6,600元+10%，其中「凱達脆皮烤豬腳」源自凱撒飯店連鎖董事長，曾在維也納品嚐到令他難以忘懷的脆皮豬腳，特別派集團主廚遠赴維也納取經，再融合台灣人的口味研發而成，採用台灣黑豬的前腿，以義式香料醃製3天，蒸熟後烤爐到表皮酥脆、肉質鮮嫩，曾獲得蘋果日報年菜評比自選類冠軍。\n10人桌菜每桌12,000元+10%，11道佳餚中採用花膠、當令時蔬、海鮮等食材，如「金蒜銀河蒸大蝦」嚴選宜蘭無毒養殖草蝦，剖背、去泥腸，底部鋪河粉，吸足蒜泥香氣及蝦的精華，鮮甜夠味；「港式明爐燒鴨」選用3.5台斤重的宜蘭櫻桃鴨，用香料醃製8小時候，淋上糖水吊起來風乾一天，再入烤箱熟成，最後淋上熱油讓燒鴨皮酥肉嫩；「碧綠花膠鮮筍」將魚肚和當季綠竹筍一起紅燒而成，口感厚實且富有膠質，養顏美容的可口佳餚。\n包廂10人桌宴共12道美饌，每桌15,000元+10%，有高檔海鮮食材「和風沙律黑鮑」、富有膠原蛋白及老母雞湯的「養身花膠響螺盅」、健康無負擔的「碧綠花菇扒烏蔘」、選用1公斤宜蘭有機養殖石斑搭配古早味破布子的「鮮露樹子蒸石斑」，而「黨蔘仙草燉全雞」源自臨近凱達的龍山寺青草巷頗具盛名，主廚因此採用萬華仙草，熬煮一天後取其湯汁，加入烏骨雞、黨蔘、紅棗、枸杞、當歸等中藥燉煮而成，口感甘醇、溫補養身；「箔金流沙包」黝黑的竹炭麵皮，刷上高貴的金箔，裡面蘊含熱情的巧克力流沙，是一道中西合併的高人氣甜點。凡享用家宴母親節10人桌菜，每桌可享果汁暢飲，及贈送主廚特製生乳卷蛋糕一份，4月15日以前預訂另享早鳥優惠85折，更多優惠詳情，請洽02-2306-6777或官網www.caesarmetro.com。\n\n",
               "title": "凱達大飯店與Alvvé面膜攜手珍愛媽咪傳馨意",
               "topic": 2
          },
          {
               "excerpt": " \n\n    \n榮獲2018台北米其林指南推薦的N°168 PRIME牛排館於母親節推出「Special Menu特別菜單」，消費滿額加贈「MIKIMOTO頂級保養組」，用餐後還可帶媽咪至牛排館戶外花園欣賞美麗華摩天輪繽紛美景，讓媽媽一次擁有好景與佳餚，度過一個浪漫又奢華的母親節。\nNº168 PRIME牛排館母親節「Special Menu特別菜單」精選各種頂級料理－「澳洲9+和牛老饕」、「美國頂級肋眼」、「波士頓活龍蝦」、「西班牙伊比利豬」等，讓媽咪在舒適的用餐環境中，品嚐精緻專業料理以及多款美味菜色；母親節當日寵愛媽咪雙重送，凡於5月13日用餐的客人即贈「精緻法式小點」；每桌消費滿兩萬元，加贈「MIKIMOTO頂級保養組」。\n另外，N°168 PRIME牛排館SOGO敦化店於母親節將與義大利米蘭百年甜點「COVA」首度攜手推出限定活動，經典牛排與貴婦甜點品牌的跨界合作，將擄獲媽咪們甜蜜的心！而母親節當日也提供「Special Menu特別菜單」，精選多樣美味料理－鮮嫩多汁的「澳洲9+和牛昂格列牛排套餐」、選用澳洲9+頂級和牛與波士頓龍蝦等頂級海鮮的「豪華海陸雙重奏雙人套餐」。母親節當日寵愛媽咪雙重送，凡於5月13日用餐的客人即贈「精緻法式小點」；每桌消費滿兩萬元，加贈「MIKIMOTO頂級保養組」，為媽咪送上最真摯的祝福。\n\n",
               "title": "榮獲2018台北米其林指南推薦！N°168 PRIME牛排館與義百年甜點店合作",
               "topic": 2
          },
          {
               "excerpt": " \n\n    \n近年婚宴型態朝向風格獨具的會場佈置及高價精緻桌席，以獨特的創新客製抓準婚宴趨勢成為飯店業者搶攻婚宴商機的不二心法。新竹豐邑喜來登大飯店於4月22日舉辦「Let's Swing!美好年代婚禮舞會」婚禮體驗日，展示1920美好年代的西式風情婚宴，亦邀請來自台北、桃園及新竹共12家婚禮週邊相關品牌進駐，打造夢想中華麗優雅的西式婚禮，參與者也可獲得年度唯一喜宴優惠，達指定門檻更贈送婚前保養、海外蜜月及總統套房住宿。\n新竹地區因竹科龐大的人才需求，吸納許多青年就業人口移居新竹，進而造就新竹獨特的城市基因「所得高、教育水準高、平均年齡全國最低」，主計總處調查公佈2016年全國家庭消費支出之冠為新竹市，家戶每年平均支出高達105萬元，新竹縣則僅次於台北市位居第三高，顯見新竹地區的消費實力不容小覷。\n新竹喜來登邀請即將步入幸福婚禮的準新人於4月22日參與「美好年代婚禮舞會」為人生大事搶先做足準備，提供國內少見的西式婚禮流程觀摩，包括5F「空中花園」的戶外證婚儀式、迎賓雞尾酒會，主場地3F「大宴會廳」除了安排手工婚紗走秀外，另外特別設置主題舞板做爵士舞團表演及舞蹈教學，結束後還可參加2F「光吧」的After Party，由兩性達人「喬治先生」做婚前講座，讓準新人體驗完整的西式婚禮流程。\n活動當日亦可提前品嚐客製喜宴菜色，包括多道中、西、日式精緻創意料理組合而成的「迎賓五小碟」，內含「紅袍乳豬件、烏魚子、炙燒西瓜乳酪串、鮭魚鑲干貝、山椒鴨肉串」，以及主食「帝王炒飯」、主題甜點、無酒精特調飲品「粉紅愛戀」、「閃耀甜心」等。\n除了完整的婚禮體驗外，現場邀請來自台北和新竹的婚禮週邊品牌提供完整豐富的婚禮資訊，參展品牌包括知名夢幻婚紗禮服「C.H Wedding經典婚紗」、新竹「Vanessa手工婚紗」、法國百年頂級西點品牌「巴黎美心喜餅」、唯美婚宴佈置「費兒私家婚禮佈置」、「HF花藝」、「幸福故事館」、精細手工製作「林果良品紳士鞋」、大頭貼拍照亭「小姐愛拍照MissPhoto」、婚禮樂團「麗星音樂」、以及專業婚禮記錄拍攝團隊「SJ鯊魚婚攝」、「Nickstudio尼克影像」等，活動當天將提供獨家回饋優惠，提供與會新人更完整的婚宴選擇。\n參加婚體日的準新人於4月30日前下訂宴席，不分平假日皆享免收2%服務費優惠，訂席選擇NT$18,800以上專案價格，不分平假日皆享5%折扣；預訂宴席即贈「豪華客房住宿」一晚，訂席桌數達15桌贈「Qi SPA婚前保養專案」，訂席桌數達20桌(含)以上加贈「海島五星住宿」兩晚，任選浪漫國度蘇美島、峇里島或關島，訂席桌數達30桌並選擇NT$25,800以上價格專案，加送一晚豪華客房升等為「總統套房」，「Let's Swing!美好年代婚禮舞會」婚體日入場費用為雙人報名NT$1,200，活動線上報名：https://goo.gl/qp5Gc9。更多「美好年代婚禮舞會」活動詳情請洽新竹喜來登03 620 6000宴會業務部，或上新竹喜來登官網和粉絲專頁查詢。\n \n\n",
               "title": "新竹喜來登婚禮體驗日  共赴美好年代婚禮舞會",
               "topic": 0
          },
          {
               "excerpt": " \n\n        \n \n一年一度的端午節即將來臨！這次台北福華大飯店除了重現經典，更是推陳出新。當健康飲食當道、當傳統遇上創新。\n台北福華精心獻藝七款風味粽，首先由江南春劉宜嘉主廚端出三款超人氣口味，「御品狀元粽」內含各式海陸珍味，充滿膠質卻不油膩。把北海道干貝、鮮鮑等高級食材豪邁的包進粽子裡，打開粽子首先接受視覺震撼。餡料方面，以富含大量膠原蛋白的食材，如牛筋、花膠、虎掌，依食材特性分別滷製。糯米部分也顯示師傅的功夫細節，特別選用含水量較低的糯米，經浸泡水份直達米心，卻仍維持粒粒分明的Ｑ彈口感。另外「虎掌干貝及第綜」是劉主廚獨自研發的創意粽，使用豬隻珍稀的部位─虎掌、頂級干貝，並以日本產南瓜的甜味與鮮黃色澤取代傳統鹹蛋黃，首次推出，搶攻愛嘗鮮消費者的胃。專為素食者設計的「桂圓蓮子粽」以養生風味的甜粽登場，依照高梁米、黑糯米、長糯米不同的特性搭配，加入桂圓、蓮子的自然甜味，與薏仁、燕麥、葡萄乾、黑芝麻等優質配料，小巧輕盈、無負擔，讓您享受舌尖上翻騰出的新滋味！\n今年的重頭戲品項為珍珠坊蔡清南主廚端上「鮑魚干貝八寶粽」，蔡主廚特別將廣式裹蒸粽改良而成。道地的廣東巨無霸肉粽，單顆重達720g，豪華內餡可供4-5人食用。以開陽、臘腸炒香糯米，滋味豐富、口感偏向黏稠軟爛的南部粽，內含日本北海道干貝、大連鮮鮑等高等食材，充滿濃濃鮮味；蓮子與栗子蓬鬆甘甜、鹹蛋黃畫龍點睛，加入以秘製醬汁滷出色澤誘人的東坡肉、杏鮑菇增添嚼勁，重量級獻禮，美味百分百！另一款「蔓越南瓜米糍豆沙小米粽」外觀討喜好看，米糍（ㄘˊ）是廣東一代的民俗小點，也就是我們熟悉的客家麻糬。珍珠坊蔡清南主廚以健康為出發點研發的創意粽，除了圓糯米還加入原住民常使用的食材：小米，緩解糯米不易消化的困擾、還增添咀嚼層次，蔓越南瓜米糍以南瓜與糯米製成、無添加糖，以蔓越莓的酸提味，加入豆沙餡綿甜而不膩，在口中製造柔滑的效果。\n外皮冰涼Q感的冰粽，一向是台北福華彩虹座獨賣的招牌粽款。今年日籍甜點總監嘉手納慶一研發出兩款日本風味的新Q粽。「覆盆子櫻花豆沙粽」繽紛粉嫩的少女口味，使用草莓果泥、覆盆子果泥與鮮奶油卡士達醬，酸酸甜甜，尾韻帶點君度酒的香甜。「抹茶八寶豆」煮透的八寶豆，包覆在抹茶口味的Ｑ彈外皮之下，抹茶濃郁、不死甜。其中抹茶採用鹿兒島的有機抹茶，風味上較一般烘焙使用的靜岡抹茶更溫和，消費者的接受度更高，抹茶控必嘗鮮！將現代人講究的樂活飲食趨勢，融入端午應景的粽子。\n台北福華端午粽禮盒4月20日接受預購，5月20日前臨櫃訂購、付款，可享85折優惠，凡訂購江南湖州粽禮盒、福華廣式粽禮盒即限量贈送精美保冷提袋乙個，20盒以上提供台北市區單一定點宅配免運費。\n訂購專線：02 2700 2323轉2234\n訂購官網：http://takeout.howard-hotels.com.tw\n\n",
               "title": "情深意粽 慶端陽 2018台北福華食「粽」新風貌",
               "topic": 2
          },
          {
               "excerpt": " \n\n  \n林佳龍訪韓宣傳花博　為王維中慶生\n 台中市長林佳龍（左）受邀訪韓宣傳台中花博，11日帶\r\n著花博吉祥物到球場休息室，為在韓國職棒效力的台灣\r\n球員王維中（右）慶生，並為他加油 (來源 中央社)    \n（中央社記者姜遠珍首爾12日電）台中市將於11月3日舉行世界花卉博覽會，吉祥物石虎家族樂虎、來虎昨天隨台中市長林佳龍赴韓國昌原市NC恐龍隊主場馬山棒球場宣傳花博，並為先發的台灣投手王維中加油。\n石虎家族樂虎、來虎不僅見證兩市簽署台中宣言及友好城市，更受邀於賽前與恐龍隊吉祥物Dandi霸王龍、Sseri腕龍熱舞開場，萌翻全場，吸引許多韓國球迷爭相合照。\n樂虎、來虎初次見到NC恐龍隊吉祥物Dandi霸王龍、Sseri腕龍，便培養出好默契，開賽前大跳石虎家族主題曲及NC恐龍隊加油歌，又扭又跳，走位默契十足，宣傳台中花博之餘，也為先發的王維中加油。\n開場表演完畢，樂虎、來虎更與NC隊吉祥物一起牽著台中市長林佳龍、昌原市長安商守入場，見證兩位市長為賽事開球，現場觀眾直呼可愛，紛紛拿出手機拍下可愛畫面。\n賽前，樂虎與來虎也在場外和購票民眾宣傳台中花博，這是石虎家族首次出國宣傳花博，熱情招手邀請韓國朋友參加台中花博，許多韓國球迷直呼好可愛，大喊「王維中fighting！」，爭相與石虎姊弟合照。\n台中市政府表示，台中世界花卉博覽會原僅規劃后里一展區，因發現保育類動物石虎蹤跡，林市長決定縮減部分后里展區面積，另覓外埔、豐原兩地補足空間，保育石虎棲地，因此選擇石虎作為吉祥物；而后里百年馬場也因花博契機將整建修復，因此也特別加入馬作為吉祥物，歡迎民眾一起來台中感受台灣花卉的驕傲與美麗。（編輯：王同禹）1070412\n\n",
               "title": "台中花博  吉祥物石虎亮相馬山球場",
               "topic": 1
          },
          {
               "excerpt": " \n\n  \n照片由屏東縣政府提供     \n（台灣英文新聞 / 林靜怡 綜合報導）繼2017年在香港以「沒來過屏東，別說你到過台灣」公車廣告行銷，獲得高評價及宣傳效果後，屏東縣政府今年鎖定新加坡旅客。自4月起，在新加坡百輛計程車車體外觀上蔚藍海洋底色的設計字樣，與300輛車內部電視形象短片「把心留在屏東」，吸引新加坡民眾到南台灣旅遊。\n觀光傳播處長黃建嘉表示，港澳及新加坡來台旅客，大多採自由行，依觀光局統計，去年港澳來台遊客達169萬人次，新加坡42萬人次，縣府希望簡單易記的slogan，「沒來過屏東，別說你到過台灣」車體廣告設計，不僅能打開屏東的知名度，更要讓旅客對屏東難忘。 \n黃建嘉說，這次新加坡車體宣傳，鎖定其國內交通運輸最頻繁的計程車，從4月起至6月底加入行銷宣傳，其中100輛計程車車體外觀貼上蔚藍海洋底色的設計字樣，另有300輛計程車內部電視，將隨時播放由縣府製作且勇奪葡萄牙ART&TUR國際觀光電影節特別獎的6分鐘形象短片「把心留在屏東」，吸引更多高消費力的新加坡旅客前來屏東。 \n屏東縣政府於2017年首次以公車廣告在香港行銷，橘黃底色配上斗大字體設計「沒來過屏東，別說你到過台灣！」從6月起至10月底在10輛雙層巴士吸引許多港人注目，創意手法，達到行銷宣傳效果。 黃建嘉強調，未來縣府行銷觸角將會再伸展到日本、韓國、泰國等國家，極力爭取國際觀光客，並將屏東的知名度與景點，推銷至國際。 \n\n照片由屏東縣政府提供\n\n",
               "title": "跨國行銷屏東　星國車體廣告吸睛",
               "topic": 3
          },
          {
               "excerpt": " \n\n  \n圖片擷取自「Taiwan Thailand Fans青春壯遊台灣活動專區」臉書     \n（台灣英文新聞 / 林靜怡 綜合報導）為讓泰國民眾深入瞭解台灣獨具的自然景觀、風土民情及節慶特色等觀光資源，駐泰國台北經濟文化辦事處今(11)日宣布，規劃透過網路新媒體行銷宣傳方式，徵選泰國學生組隊於今(2018)年暑假期間親赴台灣觀光15日，第一名青春壯遊台灣觀光行銷優勝隊伍可獲得獎學金泰幣20萬銖及「泰國學生青春壯遊台灣達人」獎狀乙紙。\n駐泰國台北經濟文化辦事處表示，「泰國學生青春壯遊台灣」競賽活動以兩階段進行競賽，第一階段是進行三支隊伍徵選。由駐泰國台北經濟文化辦事處及「Taiwan Thailand Fans」中泰文兩版臉書粉絲頁共同評選三支優勝隊伍前往台灣進行15日的觀光體驗，還可免費獲得往返台泰機票、在台食宿、公眾運輸交通(捷運、台鐵、高鐵等)、景區門票、基本保險及相關行程協助安排等獎勵。\n駐泰國台北經濟文化辦事處說，第二階段進行決賽則由三支在台競賽隊伍，針對每個景點自製的創意影片上傳到專屬隊伍的「Taiwan Thailand Fans青春壯遊台灣活動專區」，並根據粉絲於該影片貼文按讚互動數，評選出第一名青春壯遊台灣觀光行銷優勝隊伍，該隊可獲得獎學金泰幣20萬銖及「泰國學生青春壯遊台灣達人」獎狀乙紙。\n駐泰國台北經濟文化辦事處表示，競賽活動自4月11日-29日開始第一階段徵選競賽，預計5月11日公布第一階段三支獲選隊伍。7月1日至8月15日入選的三支隊伍陸續赴台15日進行台灣觀光體驗與製作創意影片上傳到專屬隊伍的「Taiwan Thailand Fans青春壯遊台灣活動專區」競賽，預計8月20日公布第二階段第一名優勝隊伍，將可獲得獎學金泰幣20萬銖。\n詳細活動參賽辦法可至「Taiwan Thailand Fans青春壯遊台灣活動專區」查詢「泰國學生青春壯遊台灣」競賽活動企劃。\n\n\n",
               "title": "駐泰代表處揮棒出擊　首獎20萬泰銖讓泰學生暑期壯遊台灣",
               "topic": 3
          },
          {
               "excerpt": " \n\n    \n日本對出境人士徵收每人1000日圓（約新台幣272元）的新稅法案，今天獲得參議院通過，這項被稱為「國際觀光旅客稅」的新稅，定明年1月7日起開徵。\n\r\n日本放送協會（NHK）報導，開徵國際觀光旅客稅，目的是為了確保政府實施觀光政策所需財源，明年1月7日起，無論外國人和日本人從日本出境，只要年滿2歲，每人都要繳1000日圓的稅。至於徵收方式，將透過附加在機票價格內收取。\n\r\n日本政府預估，到明年3月底（日本年度結束日），2018年度可徵得60億日圓；從2019年度開始，每年約可徵收約400億日圓。\n\r\n日本政府計劃把這筆新徵得的稅收，用在例如加速機場出入境審查的臉部辨識系統，及強化文化財及國立公園的觀光資源等方面。\n\r\n日本政府日前提出2020年增加訪日觀光客達4000萬人次目標，但新稅開徵後，吸引外國觀光客是否受到影響，仍待觀察。\n\n",
               "title": "日本2019年起開徵出境稅 每人機票多1000日圓",
               "topic": 3
          },
          {
               "excerpt": " \n\n    \n（台灣英文新聞 / 廖秋煌 台北報導）為配合交通部觀光局推動「2018海灣旅遊年」，該局北海岸及觀音山國家風景區管理處（北觀處）於4月20日(五)至28日(六)辦理「2018野柳石光-夜訪女王」全國級特色活動。\n交通部觀光局張錫聰副局長在10日(二)的活動記者會中表示本次為野柳地質公園首度開放夜間入園觀賞，地質公園鬼斧神工的自然雕塑，結合光影特效，可以讓民眾有不同的夜間體驗。觀光局超級任務組長喔熊、野柳地質公園女王頭精靈及俏皮公主也到現場互動炒熱現場氣氛。\n本活動有4月20日(五)至28日(六)的「夜訪女王」活動，而4月21日(六)更是特別加碼舉辦「野柳音樂會」活動。為讓遊客有優質體驗，4月21日辦理的音樂會受場地限制僅限量300人，目前門票已銷售一空。而「夜訪女王」活動，基於夜間安全維護的考量，每晚限量500人為原則，此外園方提供夜間專人解說服務，已購票民眾可多加利用；目前門票預售反應熱烈，假日門票已全數售完，欲參加的民眾可上網或透過電話購買，或向可樂旅遊、山富旅遊、中國青年旅行社、嚕拉啦旅行社等購買套裝旅遊商品。園方特別保留每日100張夜訪女王門票，供民眾現場購票。\n北觀處在此次活動中，除了在夜間展現野柳不同以往的「光景」外，在4月20日(五)至4月22日(日)活動期間亦透過「日本地質公園特展」、「玩味童趣體驗」及「來弄輦」活動，以直接交流、參與體驗的方式，使來訪旅客能夠挖掘不一樣的旅遊體驗。\n本次夜間活動，更多資訊可至野柳地質公園官網查詢，北觀處邀請您一同體驗夜間北海岸光影奇岩與悠揚音符裊繞野柳岬之奇幻饗宴。\n\n \n\n",
               "title": "「野柳石光－夜訪女王」女王旋風席捲全台 首度開放入園反應熱烈",
               "topic": 3
          },
          {
               "excerpt": " \n\n    \n(台灣英文新聞/ 生活組​ 綜合報導)交通部觀光局北海岸及觀音山國家風景區管理處舉辦「2018野柳石光-夜訪女王」活動，野柳地質公園將首次夜間開放，並結合光影特效，帶給民眾不同體驗。\n\r\n配合交通部觀光局推動「2018海灣旅遊年」，交通部觀光局北海岸及觀音山國家風景區管理處將在20日至28日舉辦「2018野柳石光-夜訪女王」活動，其中21日更加碼舉辦野柳音樂會，300張門票已搶購一空。\n《中國時報》報導，3年前光陸客就有181萬人次入園的野柳地質公園，自去年起崩盤，陸客「墜崖式大減」只剩76萬人次，連帶影響北海岸商機。地質公園的招牌「女王頭」，幾乎被打入冷宮。\r\n \r\n為拯救觀光，地質公園破天荒推出「夜訪女王頭」，期望透過夜間光雕行銷，殺出重圍。\n\r\n觀光局副局長張錫聰今(10)在記者會中表示，這是野柳地質公園首度開放夜間入園觀賞，可看見鬼斧神工的自然雕塑，結合光影特效，讓民眾有不同的夜間體驗。\n\r\n「夜訪女王」活動，基於夜間安全維護的考量，每晚限量500人，園方提供夜間專人解說服務，目前門票預售反應熱烈，假日門票已全數售完。\n\n",
               "title": "女王頭首次夜間開放！邀民眾體驗野柳夜間風光",
               "topic": 3
          },
          {
               "excerpt": " \n\n    \n華泰名品城 於一連五天的連假歡慶兒童節盛大舉辦親子童樂會，現場除了有小丑與大小朋友同樂，體驗卡通互動唱跳、古早味童玩闖關等精彩活動之外，各品牌也推出限時優惠活動，其中也不乏有一折的超殺折扣，為整個連假檔期帶入大量人潮，對比去年同期，人潮、業績皆成長超過三成。\n\n\n",
               "title": "連假好天氣 華泰名品城 業績、人潮成長超過三成",
               "topic": 1
          },
          {
               "excerpt": " \n\n      \n \n春光明媚的四月天，香格里拉台北遠東國際大飯店上海醉月樓邀您一起賞春品茶，「吃」的茶香四溢！由新任主廚賴忠舜精心設計的茶饌盛宴，以茶入饌創意呈現經典滬杭料理的不同風貌，道道獨特飄香，餘韻迴盪唇齒間。\n透過數十回的品茗與試驗，賴主廚表示，每道料理、每款茶皆有其適合的入饌方式與滋味，故其針對不同風味，嚴選12款茶葉，推出共15道佳餚，鹹甜精采盡獻，包含層次鮮明的鐵觀音百菇雞湯、醬濃味香的普洱筍尖紅燒肉、清爽養生的決明子枸杞茶凍等；單點每道NT$180起，九道式套餐每位NT$2,280+10%，每位加價NT$120+10%即可享用三款精選春茶搭配美饌。\n為提供更完美的茶饌盛宴，上海醉月樓於每個餐期更提供一組於包廂點用「茶饌盛宴」套餐之賓客，享受獨家打造的山水造景桌面，潺潺流水彷彿置身自然山林中，感受在舌尖綻放的春之味！訂位請洽(02)7711-2080。\n\n",
               "title": "香格里拉台北遠東 上海醉月樓  新任主廚賴忠舜創意盡獻  滬味台茶料理",
               "topic": 0
          },
          {
               "excerpt": " \n\n  \n圖片來源： 全家便利商店 提供     \n(台灣英文新聞/ 梁瑜倩 台北綜合報導) 今日全家便利商店(Family Mart)宣布將進軍「茶」市場，與全球最大的茶葉品牌-英國皇室御用唐寧茶(Twinings)合作，在11日起於遍佈全台灣的3,100家門市推出4款聯名現調茶飲。\n\n這是全家便利商店繼咖啡、酷繽沙產品後，推出全新現調飲料，預計可以提升杯裝飲料營業額高達20%。\n全家與Twinings將在11日首播推出以經典唐寧茶作為基底4款聯名茶飲，包括：檸檬伯爵茶、檸檬四紅果茶、熱經典伯爵茶、熱經典四紅果茶。全家鮮食部長黃正田也指出，全家之後也會以在地鮮果搭配經典唐寧茶，推出季節限定果茶。\nLets CaféX TWININGS聯名茶飲這次瞄準25-45歲小資女與輕熟女，並推出專屬伯爵黃色、莓果粉色聯名杯款，而為了讓網美們能拍照、打卡上傳社群網站，全家在華視店（台北市大安區光復南路116巷26號）、敦新店（台北市大安區仁愛路四段112巷5號一樓）、明曜店（台北市大安區仁愛路四段151巷34號），三間店舖，設置專屬的打卡區，特色布置將維持3個月。此外，於11日當日上午10點，敦新店、華視店、明曜店，前200名消費者，可免費品嚐唐寧茶系列商品乙杯。\n\n",
               "title": "全家進軍「茶」市場 英國唐寧茶要來了！",
               "topic": 2
          },
          {
               "excerpt": " \n\n      \n \n4月13至17日是泰國新年—潑水節，台北晶華酒店特別邀請到經過泰國皇室認證、全球知名的藍象餐廳 (Blue Elephant)來台大展廚藝，搶先在4月4日至15日於一樓栢麗廳、azie以及位於信義誠品六樓的泰市場海鮮自助餐廳推出「Regent X Blue Elephant泰皇美饌佳節」，從涼拌蝦冬粉、冬蔭功湯、南薑椰汁雞湯、沙嗲BBQ牛肉串到入選CNN世界50大美食第一名的馬沙曼咖哩羊肉，一連串經典泰式美饌供消費者點用；活動期間單桌單筆消費滿1,500元，還可以參加抽獎，有機會獲得台北-曼谷的來回機票優待券，親自飛去泰國感受潑水節的歡樂氣氛！\n四月中旬是泰國傳統節氣中最熱的時節，由於氣溫過高不宜下田耕種，也成為一年當中難得的農閒時分，人們會在這幾天用純淨的清水相互潑灑慶祝，消去暑氣的同時，也象徵把過去一年不好的運氣洗去，祈求來年可以煥然一新、順順利利，被潑到的水越多、象徵獲得的祝福也越多，這個消災祈福的儀式流傳至今，已經成為吸引全球觀光客前往泰國觀光的重要慶典。\n位於泰國曼谷市的藍象餐廳(Blue Elephant)是當地頗具代表性的餐廳之一，除了擁有傳承泰國皇室御廚手藝的美味料理之外，它所主辦的廚藝學校更是吸引了大批的觀光客前往一窺泰式料理的奧妙，透過每位旅人親身體驗的廚藝交流過程，成功的將泰國料理推向世界舞台。藍象餐廳的創始人Madam Nooror年輕時遠嫁比利時，和夫婿在布魯塞爾定居，不久她就在當地以泰國最知名的動物—大象以及泰國皇室的顏色—藍色為名，開設了藍象餐廳，餐廳開幕之後廣受歡迎，相繼在倫敦、哥本哈根、巴黎…等地開了分店，在國際闖出名號之後才紅回泰國，包括曼谷的店在內，藍象全球共有12個據點。\n位於曼谷的藍象餐廳是一幢擁有百年歷史的建築物，外觀及內部裝潢都充滿了典雅的歐式風情，餐廳牆上掛滿著各大政商名流於此用餐時的相片，冠蓋雲集的景象訴說著餐廳開幕至今所經歷的風光。此次受邀來台的Chef Sun是創辦人Madam Nooror的親姪子，他18歲開始便跟在Madam Nooror身邊接受廚藝培訓，除了擁有紮實的廚藝之外，他也負責藍象餐廳的對外發展，在泰國當地以及全球超過30多個國家的高檔零售商店進行藍象相關烹飪產品的推廣。\n\n",
               "title": "台北晶華 邀請泰國藍象餐廳來台大展廚藝",
               "topic": 3
          },
          {
               "excerpt": " \n\n  \n圖／翻攝維基百科     \n（台灣英文新聞 / 黃紫緹 綜合外電報導）國人熱愛的度假勝地－菲律賓長灘島（Boracay），恐怕要閉關半年了。\n菲律賓總統杜特蒂（Rodrigo Duterte）週三（4日）批准了長灘島的封島計畫，該旅遊景點將從4月26日起關閉半年，進行全面大改造以及淨灘工程。\n長灘島以糖霜般的白色沙灘、熱鬧夜景，以及豐富的水上運動馳名，每年吸引近200萬名國內外旅客。島上收益主要來自高級渡假飯店，是數千名當地勞工的經濟來源。\n但向以鐵腕作風著稱的的杜特蒂，痛斥地方政府及居民過度開發，卻未建構完善的廢水處理設施，讓長灘島成了「臭水溝」。菲國環境部指稱，島上許多企業任由廢水直接排入海洋，破壞生態也違反相關法律。\n菲國政府承諾，受影響的企業將獲得經濟援助。\n為配合該措施，菲律賓航空4月起也會縮減飛往卡迪克蘭（Caticlan）及卡利波（Kalibo）機場的航班，這兩座機場是通往長灘島的空中交通。\n\n",
               "title": "環境生態告急  長灘島4/26起封島半年 ",
               "topic": 3
          },
          {
               "excerpt": " \n\n  \n圖／美聯社     \n（台灣英文新聞 / 黃紫緹 綜合外電報導）一天只要25美金，就能在異國享有行程安排、專屬導遊，以及諸多服務？一家名為ViaHero的美國旅行業者，打算用前所未有的新穎觀光模式，打進全球旅遊市場。\nViaHero的服務包括雇用當地人規劃行程、安排食宿、機場接送、城市觀光等，可享受到最在地的推薦、便利的線上預約，以及導遊帶路。目前服務地區包括古巴、冰島、日本，及哥倫比亞，今年還將擴展至厄瓜多及其他南美國家。\n自2016年推出古巴旅遊後，ViaHero已安排逾3,000趟旅程。\n消費者可依個人預算客製化，可走陽春的自由行路線，也可過過「大爺」癮，雇用導遊、司機，甚至私人主廚。一天一團只要25美元，再加10美元，更能在旅行期間使用電話。\n從小就熱愛規劃旅遊路線的ViaHero創辦人Greg Buzulencia，將熱情投入事業，他認為傳統業者未能為旅客帶來最「在地的體驗」，因此推出這21世紀的新觀光模式，「就像找一個有共同興趣的在地朋友，為您量身打造行程。」\n此外，若遇緊急事件，該公司也能為客戶「即刻救援」。曾有一名客戶在古巴掉了護照，她的在地聯絡人立刻安排司機前往美國大使館，協助她辦理相關手續，讓她隔天順利返國。\n要如何使用服務呢？\n只要到該網站ViaHero.com，輸入個人資訊、想去的國家，以及偏好，網站就會自動搜尋合適的行程規劃者，配對成功後，消費者便可取得客製化路線。\n\n",
               "title": "旅遊新模式 一天25美金讓在地人量身打造行程",
               "topic": 3
          },
          {
               "excerpt": " \n\n    \n母愛是世上最永不竭止且無私的牽絆，台北喜來登將子女難以言喻的感謝化作溫馨獻禮，5/12(六)至5/13(日)悉心推出【With Love】母親節饗宴，包含豐富多元「十二廚」、道地粵菜「辰園」、義國美味「比薩屋」、京都懷石「桃山」、典雅奢華「安東廳」、泰式料理「SUKHOTHAI」；以及米其林二星餐廳「請客樓」等豐富美饌，以各式頂級饗宴滿足母親味蕾。「The Deli烘焙坊」融合優雅綻放的母愛意象，4/9(一)起限定推出「瑰麗珍愛」玫瑰荔枝蛋糕TWD990與「純粹之馨」蜜桃伯爵慕斯TWD790，5/6(日)前完成預購付款可享9折早鳥優惠，與愛相乘的光輝五月寵愛媽咪，傳遞真切情感與無盡謝意。\n為犒賞勞苦功高的母親，台北喜來登自即日起至5/13(日)推出【With Mom】住房專案，入住標準客房每晚TWD6,999+15.5%，享尊榮升等至首席客房(價值TWD14,000+15.5%)，專案包含十二廚自助早餐兩客、迎賓水果、每日報紙、健身房、免費停車、免費上網等服務。此外，台北喜來登與以色列天然香氛品牌SABON合作，凡於活動期間餐飲消費達TWD6,000或入住母親節住房專案，即可獲贈SABON茉莉花語沐浴組乙份(沐浴油＋身體乳＋現金回饋券，價值TWD850)，或以色列綠玫瑰隨身摯愛組(價值TWD1,980)，數量有限，贈完為止，透過天然植物精萃的呵護，讓母親散發美麗光采及喜悅。詳情及預訂請洽台北喜來登大飯店訂席中心02 2321 1818或至sheratongrandtaipei.com\n\n與愛相乘的溫柔守候　寵愛媽咪的幸福饗宴\n擁有十二區開放式豐富異國美饌，帶領媽咪一同乘著味蕾環遊世界的「十二廚」，於5/5(六)、5/6(日)、 5/12(六)、5/13(日)推出自助饗宴午晚餐每位TWD1,680+10%、下午茶每位TWD840+10%，愜意享受豐富美食的無窮魅力，【沙拉區】首推酸香開胃的橙香鮭魚慕斯等；【日式料理檯】網羅鮭魚、鮪魚、紅甘等新鮮漁獲，與甜蝦、鮭魚卵、干貝現做手捲；【切肉檯】表皮酥脆且肉質軟嫩的爐烤美國肋眼牛排，滿溢肉汁的美妙滋味不言而喻；【海鮮檯】清蒸麵包蟹、塔香漬鳳螺、薑蔥澎湖大卷等展現海味；【亞洲熱菜區】為喜愛中菜的母親精心準備粵式蠔汁鱈魚、明爐烤鴨與醇香味濃的鮑魚佛跳牆；【西式熱菜區】則提供地中海烤羊排、法式蘑菇焗生蠔、墨西哥烤雞等，以繽紛美味料理溫暖慰勞媽咪一年來的辛勞。\n洋溢溫馨歡聚氛圍的「比薩屋」，期間亦推出套餐每位TWD2,380+10%，以「義式綜合起司與冷肉拼盤」熱絡開啟分享樂趣，主菜「焗烤古巴龍蝦番茄義大利麵」或「菲力牛排佐香辣厚切培根麵」二選一，與餐後甜點「甜味起司比薩拼盤」，讓笑聲滿載溫暖感恩情意。給氣質浪漫的媽咪一場優雅的燭光約會，「安東廳」推出兩款限定套餐「清蒸白肉魚佐蛤蜊白酒醬」TWD2,800+10%，主廚將現流白肉魚以最能保留天然原味的清蒸方式料理，細嫩柔軟的肉質佐搭蛤蜊白酒醬，鮮美滋味於味蕾間錯綜迴盪；或可選擇「爐烤美國乾式熟成肋眼」TWD3,200+10%，嚴選美國Prime等級肋眼透過乾式熟成醞釀，讓牛肉風味更顯濃郁集中，再以高溫爐烤至外層焦香、內裏柔嫩，為媽咪留下別具情調的法式回憶。\n泰國母親節源自對詩麗吉皇后的敬愛而生，以華貴宮廷料理聞名的「SUKHOTHAI」，向家中如皇后般溫婉尊貴的母親獻上心意，推出五人桌席每桌TWD10,000+10%，豐盛菜色包含酸辣拌海鮮、月亮蝦餅、清蒸檸檬透抽、紅咖哩燴豬肋排、脆炸果香石斑等，以泰菜中酸、辣、鹹、甜、苦的五味平衡，輝映出偉大母愛的無悔付出。秉持一期一會款待精神的「桃山」集結季旬頂級食材，以雅致細膩的懷石料理工序設計京懷套餐每位TWD2,880+10%，包含蒸物「鮑魚白雪蒸」、烤物「蒲燒鰻魚、照燒干貝」、揚物「新筍捲明蝦」、強肴「美國和牛陶板燒」、食事「加州卷壽司」等日式珍饈，幸福感伴隨料理溫暖漾開在母親心底。傳達心意較為含蓄的東方子女，則可選擇精緻內斂的中菜道出感恩之心，川揚風味著稱的米其林二星餐廳「請客樓」，主廚特別規劃薑茸鮮露鮮龍蝦、蔥燒海參花膠皇、香酥鴨腿荷葉夾、松葉蟹鉗娃娃蔬、砂鍋白鯧米粉湯等，推出經典桌席每桌TWD$25,800+10%；精通道地粵菜風華的「辰園」，則為母親獻上油潤豐美的招牌廣式片皮鴨、珍稀費工的雞茸燕窩羮、上湯海蝦伊麵、雪蛤杏仁茶等，十人桌席每桌TWD22,800+10%，完美詮釋粵菜精粹，闔家幸福享受團聚時刻。\n\n五月如花燦绽心扉　母親節蛋糕限量預購\n世間女人宛如花，幽幽花語藏心間，點心房黃福壽行政主廚以「每位母親都是一朵獨特的花」為靈感啟發，結合深受媽咪喜愛的酸甜果香，於The Deli烘焙坊推出兩款母親節蛋糕「瑰麗珍愛」玫瑰荔枝蛋糕TWD990與「純粹之馨」蜜桃伯爵慕斯TWD790，4/9(一)開始預購，5/6(日)前完成預購付款可享9折早鳥優惠。閃耀著亮麗寶石色澤的「瑰麗珍愛」，蘊藏法國荔枝果泥及日本玫瑰露的柔滑慕斯，層層夾入紅酒及玫瑰露蜜煮的青蘋果片與杏仁戚風，以艷紅覆盆子果泥溫柔包覆，晶亮如鏡的表面綴上象徵母親高貴典雅的白牡丹巧克力，酸香果餡巧妙平衡醇厚乳香展演細膩層次；簡約優雅的「純粹之馨」則選用清新法國白桃果泥，揉合芬芳宜人的伯爵茶湯慕斯，甜蜜藏入浸潤茶湯的68%法芙娜心型苦甜巧克力蛋糕，華麗盛開的鮮奶油玫瑰伴隨白桃與伯爵餘韻，切開後驚喜傳達對媽咪的寵愛之心，豐富迷人的果茶香氣於味蕾浪漫綻放。\n\n",
               "title": "台北喜來登大飯店【With Love】頌揚媽咪真摯獻愛",
               "topic": 2
          },
          {
               "excerpt": " \n\n    \n驪歌再起、畢業季將至！各家飯店、餐飲業者積極推出謝師宴方案，要吸引應屆畢業生們的青睞。台南大員皇冠假日酒店即日起至2018年7月31日推出多元方案的謝師宴，滿足不同喜好的畢業生，由行政總主廚周烈成與中餐主廚袁東海聯合推出多樣選擇的謝師宴專案，中式桌席每桌NT$6,800起、西式自助餐每人NT$980起，4月30日前簽約付訂者，每桌贈送果汁無限暢飲或謝師禮。另外，元素自助餐則推出每人NT$460起，4月30日前簽約付訂者，贈送289吧英式下午茶券等。彩豐樓中餐廳則是推出平日謝師宴專案，中式桌菜NT$6,000起，加贈果汁無限暢飲。眾多貼心的優惠禮遇，提供給莘莘學子們一個難忘的謝師饗宴。\n鳳凰花開，畢業生們除了捨不得共同打拼的同學，更要感激亦師亦友的人生導師，台南大員皇冠假日酒店推出一系列的謝師宴，「皇冠謝師宴」專案，分為中式桌席每桌10人NT$6,800，隨桌贈送啤酒2瓶，以及西式自助餐每人NT$980，每滿20位招待1位以此類推。4月30日前簽約付訂者，西式自助餐滿80位以上贈送謝師禮4份，中式桌席4桌(含)以上或西式自助餐80位以上，再贈送卡拉OK歡唱3小時，本專案須另加10%服務費。訂席專線：06-391-1899轉6221-6224。\n行政總主廚周烈成則主推「西式謝師派對」，搶攻高中或大學畢業生的市場，元素自助餐250道佳餚吃到飽，單一團體20人(含)以上，週一至週五午餐每人優惠價NT$460、週日至週四晚餐每人優惠價NT$900、週五晚餐至週日午餐每人優惠價NT$1,200。4月30日前簽約付訂者，贈送289吧英式下午茶券2張。單一團體滿35人，加碼送289吧英式下午茶券乙張，滿70人贈送2張，以此類推。訂位專線：06-391-1899轉6620元素\n彩豐樓則是主打平日(週一至週五)謝師宴專案，由主廚袁東海設計3種中式桌菜給偏好粵式料理的畢業生，分別為NT$6,000、NT$7,000及NT$8,000，皆贈果汁無限暢飲。\n\n",
               "title": "感謝恩師！ 台南大員皇冠假日酒店謝師宴優惠中",
               "topic": 0
          },
          {
               "excerpt": " \n\n    \n驪歌再起、畢業季將至！各家飯店、餐飲業者積極推出謝師宴方案，要吸引應屆畢業生們的青睞。台南大員皇冠假日酒店即日起至2018年7月31日推出多元方案的謝師宴，滿足不同喜好的畢業生，由行政總主廚周烈成與中餐主廚袁東海聯合推出多樣選擇的謝師宴專案，中式桌席每桌NT$6,800起、西式自助餐每人NT$980起，4月30日前簽約付訂者，每桌贈送果汁無限暢飲或謝師禮。\n另外，元素自助餐則推出每人NT$460起，4月30日前簽約付訂者，贈送289吧英式下午茶券等。彩豐樓中餐廳則是推出平日謝師宴專案，中式桌菜NT$6,000起，加贈果汁無限暢飲。眾多貼心的優惠禮遇，提供給莘莘學子們一個難忘的謝師饗宴。\n鳳凰花開，畢業生們除了捨不得共同打拼的同學，更要感激亦師亦友的人生導師，台南大員皇冠假日酒店推出一系列的謝師宴，「皇冠謝師宴」專案，分為中式桌席每桌10人NT$6,800，隨桌贈送啤酒2瓶，以及西式自助餐每人NT$980，每滿20位招待1位以此類推。4月30日前簽約付訂者，西式自助餐滿80位以上贈送謝師禮4份，中式桌席4桌(含)以上或西式自助餐80位以上，再贈送卡拉OK歡唱3小時，本專案須另加10%服務費。訂席專線：06-391-1899轉6221-6224。\n\n",
               "title": "感謝恩師！ 台南大員皇冠假日酒店謝師宴優惠中",
               "topic": 0
          },
          {
               "excerpt": " \n\n    \n位在高雄地標85大樓的「君鴻國際酒店」，歷年來一直是各級學校舉行謝師宴的首選，為迎接畢業季，自4月起精心為各級學校畢業班同學量身訂製「謝師宴特惠專案」，滿足畢業班的所有需求。 \n\n該酒店今年特選在38F、41F至45F的宴會廳供應中式桌菜及西式自助餐，空間可多元選擇。宴會廳特別打造”古禮敬恩師”以中式桌菜主題呈現，主廚將傳統古禮「謝師六禮」肉脯、芹菜、紅豆、蓮子、龍眼與紅棗分別入菜，將濃濃的感恩寓意化成一道道美味佳餚，道出說不盡的滿滿謝意。\n另加入「謝師奉茶禮」儀式，象徵「弟子服其勞」的尊師重道精神；”畢業生派對”系列提供全自助式餐點服務，供應各式美味佳餚、畢業主題蛋糕，現場提供氣球佈置、多種派對小禮物、免費卡拉OK歡唱、各式派對遊戲，還可選擇「玩樂二選一」漆彈遊戲或密室逃脫體驗券，增添更多歡樂氣氛，入場還有專屬拍立得畢業照片牆與星光大道紅地毯，讓每位畢業生成為星光閃耀的巨星，留下難忘的美好印記! \n  \n同時在39F百匯栢麗廳提供異國自助餐，15位(含)以上，平日(週一~週五) 午餐每人NT$600元、下午茶每人NT$460元、晚餐每人NT$700元；假日(週六~週日) 午晚餐每人NT$720元，下午茶每人NT$480元，消費人數滿20位(含)以上，再加碼贈平日下午茶券1張，贈送以此倍數累計推算。謝師宴特惠活動自4月1日至7月31日止。 \n\n君鴻國際酒店宴會廳的謝師宴，打造派對型態新體驗，中式古禮奉茶儀式與謝師六禮入菜之宴席，為逐漸失焦的謝師宴回歸感恩本質，為畢業班師生留下最難忘餐會，中式圓桌宴每桌NT$9,999元起，西式自助餐每人NT$680元起。謝師宴特惠活動自4月16日至9月30日止。 \n\n該酒店訂4/14(六)13:30邀請畢業生報名參加謝師宴說明會，現場導覽介紹專案優惠說明，客製化活動流程規劃洽詢，讓您預先體驗優質服務，讓每位用餐的師長及同學們擁有賓至如歸的感動，現場可參加有獎徵答活動，當日訂桌並預付訂金者還可享有獨家好禮的加碼優惠! \n洽詢專線:(07)566-1177       \n\n",
               "title": "古禮敬師恩‧派對享歡樂 　為謝師宴留下美好相聚印記",
               "topic": 0
          },
          {
               "excerpt": " \n\n    \n隨著時間離畢業的季節越來越近，即將步出校園的學子們，除了忙著在為未來做準備，還要開始籌備謝師宴，為過去這一段青春的記憶劃下美好的句點，另一方面送走畢業生後，緊接著就要準備迎接校園新鮮人的到來，因此，今年台中金典酒店特別延長專案時程，從五月份開始到九月底為止，規劃「謝師迎新」專案，讓大家能夠輕鬆籌劃迎新送舊的時刻，專案優惠價從NT$6,800+10%元起，還有滿額加贈、早鳥優惠、推薦好禮等好康搭配，讓大家能在歡樂氣氛中，感謝老師的辛苦、歡迎新生加入，還能同時節省荷包。\n台中金典酒店今年謝師宴專案時間延長，但優惠不減，還推出平日優惠專案，只要是在週一至週四期間，選用中式辦桌宴席，每桌只要NT$6,800+10%元起，而西式自助餐宴則是提供每人NT$680+10%元起的優惠價。\n若是選擇在假日期間舉行，則是桌菜NT$7,800+10%元起，自助餐宴每人NT$780+10%元起，不僅在價格上提供優惠，台中金典的謝師專案還提供果汁暢飲、獨立廳房、精美邀請函、卡拉OK歡唱等超值服務；此外，在5月20日之前確認付訂，還可獲得迎賓雞尾酒及下午茶等早鳥回饋禮。\n為鼓勵同學踴躍出席，讓老師們感受同學的熱情，「謝師迎新」專案中提供選用西式自助餐的朋友滿額回饋的優惠，只要是消費人數滿42位，即可以享受1位免費用餐，並可以累積計算，每滿11位就再加贈1位免費；當然，好康就是要「道相報」，如果成功推薦同學到台中金典舉辦謝師宴，並達到一定出席人數，推薦者還有機會獲得千元以上的餐飲現金禮券喔！\n台中金典酒店的「謝師迎新優惠專案」，將自5月1日至9月30日止，另外，不僅有宴會廳包廂的選擇，受到大家喜愛的12樓栢麗廳自助百匯同樣打出謝師宴方案，單次用餐人數達20人以上，即可享有平日午、晚餐NT$750+10%，假日午、晚餐850+10%的特惠價格，想要為校園生涯劃下一個完美的句點，趕緊撥打台中金典酒店謝師宴的訂席專線：04-2324-6082。\n\n",
               "title": "台中金典推出謝師迎新專案　多重好康優惠享不完",
               "topic": 0
          },
          {
               "excerpt": " \n\n  \n圖片來源： 梁瑜倩 攝     \n(台灣英文新聞/ 梁瑜倩 台北綜合報導) 隨著清明節、兒童節的到來，服務業者也趁連假推出了各項優惠，台灣英文新聞帶你來看看這個假期可以怎麼好好把握這些優惠吧！\n超商優惠\n7-11統一超商\n從4月4日至4月8日，民眾可以以Openpoint 888點換「霜淇淋買一送一 優惠券」（限量1萬份、限同品項）。\n萊爾富 \n在4月4日憑兒童節當日消費發票，12歲以下的兒童可以免費獲得一瓶養樂多。而從4月4日至4月8日，購買黃金康貝特能量飲料、百事可樂、PINKEY 薄荷糖 買一送一\n全家\n從4月4日至4月8日，只要出示全家會員身分即可享貝禮詩牛奶特調、厚系冰磚咖啡買1送1的優惠。全家全新推出的酷繽沙牛奶糖新口味可在4月10日前以嘗鮮價49元購買。\n頂好超市\n清明祭祖懶人包，在4月18日前，針對拜拜必備的零食，今年首次推出跨品牌的零食組合包，任選3件109元；人氣飲料箱購優惠，任選3箱再打95折。同時，祭出每日限定優惠價，4月4日餅乾商品、4月5日飲料商品全面8折；4月6日、7日泡麵及冷凍水餃，全面75折。\n樂園優惠\n為鼓勵親子同遊，各大樂園也推出了各項優惠。\n貓空纜車 - 全國國小以下學童，不限次數免費搭乘。\n台北自來水園區 - 國小以下兒童免費入園。\n六福村主題遊樂園- 從4月4日至4月8日，12歲以下兒童免費遊玩六福村主題遊樂園。全民同享499元入元優惠，讓全台小朋友們免費暢玩。\n\n小人國主題樂園- 從4月4日至4月8日，小人過主題樂園舉辦制服排隊，凡穿著學校制服、運動服的國小學童到現場購票享樂園門票特價399元。\n劍湖山世界-從4月4日至4月8日，劍湖山世界連假期間推出「身分證對對碰」活動，全票原價899元，不過只要身分證有4.5.6即可享優惠價(重複號碼不列入計算)。\n3個數字-入門票價99元 、2個數字-入門票價199元、1個數字-入門票價299元\n記得購票時出示身分證、健保卡、戶口名簿影本等可證明文件。\n九族文化村- 今年九族文化村「2018紫戀薰衣草」活動，凡在4月15日前賞花、樂園、纜車、文化體驗一次滿足，一票到底只要650元（原價850元），纜車當日能不限次數搭乘，3到6歲門票只要420元。\n台中麗寶樂園- 從4月4日至4月8日，不分成人或兒童，全民同樂價499元，除了玩設施外，還有大型魔術表演外，期間每天都有夜間營運，而且天天都有煙火表演。\n\n高雄義大遊樂世界- 從4月4日至4月8日，16歲以下孩童入園門票只要99元(需至少一名成人購票入場)。3到12歲兒童若搭乘指定遊具，每搭一次可獲得刮刮卡一張。\n花蓮海洋公園-連假期間，凡花蓮地區12歲以下、身分證字號U開頭的兒童免費入場。凡13歲（含）以上戶籍地為花蓮或身分字號U開頭的鄉親，門票$250/位。而外縣市地區12歲（含）以下的小朋友，門票每位$250\n美食優惠\nCAPTAINLOBSTER龍蝦堡- 至4月30日間推出買1送1優惠，點加拿大龍蝦堡加價就可升級套餐任一系列，再送加拿大龍蝦堡M號一份。\n\n富基魚市- 單筆消費滿3,000元，即可享有生蠔海鮮10元/1斤特價優惠。\n4月4日- 海鮮1元起標拍賣活動​\n丸莊醬油觀光工廠- 紅麴醬油買2瓶送1瓶​\n大同醬油黑金釀造館- 天饌御釀禮盒2盒1000元\n福祿壽觀光酒廠- 尋找酒廠百年長壽七里香活動\n台灣鯛生態創意園區- 拍照上傳打卡按讚送鮭魚握壽司1份\n其他優惠\n​興隆毛巾觀光工廠- 12歲以下兒童於現場購買DIY卷者享7折優惠\n朝露魚舖觀光工廠- 滿千贈外帶DIY鯉魚旗\n古坑鄉東壁莊園春假期間 一律8折\n古坑鄉華山村悅來鄉民宿春假期間 一律9折\n西螺後街童畫民宿春假期間 一律9折\n台鐵普悠瑪站票8折優惠\n \n\n",
               "title": "一定要看！連假優惠一覽表",
               "topic": 1
          },
          {
               "excerpt": " \n\n    \n「自助餐打包?!」不再是不可能的事了!台北美福大飯店打破傳統自助餐規則，首度與知名保鮮盒品牌「樂扣樂扣」合作，於2018年4月9日至30日每週一至週四午、晚餐推出「樂扣美味!彩匯美食帶著走」快閃活動，藉由結合「食」、「器」與「永續環保」的概念，讓享用美食更具意義。\n活動期間賓客們除了在廳內品嚐多樣化的異國料理，消費滿NT$5,000即贈送樂扣樂扣保鮮盒乙個(依此類推)，提供賓客將美食「外帶」!賓客可將吃不完的餐點打包，還可至餐檯上帶回喜愛的料理，美食嚐鮮不浪費，用餐還可做環保，為永續資源盡一分力。詳情及訂位請洽02-7722-3395彩匯自助餐廳。\n\n",
               "title": "美福「彩匯」自助餐 多樣異國美饌 樂扣帶著走",
               "topic": 0
          },
          {
               "excerpt": " \n\n  \n圖片來源：豬腳鬼神 臉書粉絲專頁     \n(台灣英文新聞/ 梁瑜倩 台北綜合報導) 你習慣吃台式滷豬腳，那你吃過韓式豬腳嗎？韓國首爾超高人氣的「豬腳鬼神」來台開幕，從昨日起試營運，5日正式開幕。\n以滷豬腳聞名的「豬腳鬼神」，用15年陳年老滷汁將豬腳滷至入味，不同於台式將滷豬腳滷到入口即化。「豬腳鬼神」推出5種不同口味，包括：原味豬腳、涼拌豬腳、炭火辣豬腳，還有台灣限定大蒜豬腳選擇，還可以用雙拼的方式點餐，讓大家不去韓國也能吃到韓國風味的豬腳。\n\n\n豬腳鬼神\r\n營業時間：​12:00-24:00\r\n地址：台北市大安區敦化南路一段190巷12號\n\n",
               "title": "愛吃宵夜的你一定要看！韓國「豬腳鬼神」來台開幕 ",
               "topic": 2
          },
          {
               "excerpt": " \n\n      \n \n迎接四月兒童節與清明連假，擁有超大戶外500坪奇趣操場和XBOX主題房的和逸飯店‧台南西門館特別規劃一系列屬於孩子們的歡樂活動，包括寶寶爬行比賽、電動車競大賽和北歐風親子品牌LITTLE KINGDOM快閃店等活動，只要帶12歲以下兒童入住「小孩萬歲」住房專案，即可享優惠價升等四人家庭房，讓大人小孩開心度假！\n即日起至5月31日和逸飯店‧台南西門館推出「小孩萬歲」住房專案，只要帶12歲(含)以下的小朋友入住，即可用優惠價NT$5,198起升等寬敞四人房，還能選擇入住XBOX主題房，在房內就能享受超好玩的體感電玩遊戲；入住期間可免費暢遊佔地500坪的戶外奇趣操場，體驗全台首創的飯店親子小火車、駕駛電動超跑，還有戲沙池和噴泉池等設施，享受親子遊憩時光。\n歡慶４月兒童節，和逸飯店‧台南西門館特別為不同年齡的孩子舉辦相關活動，4月4日和4月6日「COZZI第一屆寶寶爬行比賽」，凡是7個月至1歲的寶貝們皆可報名(房客免費)，每日有三梯次，每梯次冠軍可獲得價值千元的尿布一箱；4月5日和4月7日的「電動車競速大賽」則開放體重25公斤以下、可獨立駕駛電動車的小朋友參加(房客免費)，採計時賽制，速度最快的前三名依序可獲得和逸飯店‧台南西門館住宿券、酷炫電動重機以及輕巧歡樂滑步車等大獎。順利完賽的小車手還會獲贈COZZI專屬駕照乙張，憑此駕照在4月4日至12月31日期間，即享奇趣操場暢遊券或愛手作DIY課程8折優惠。\n\n",
               "title": "和逸飯店 台南西門館讓孩子開心Fun連假",
               "topic": 1
          },
          {
               "excerpt": " \n\n  \n東京國立市大學路盛開之櫻花（吳東文攝影）     \n(台灣英文新聞/ 吳東文 綜合外電報導)在日本，櫻花是4月、春天的象徵。但日本京都大學學者找到方法，可以讓櫻花在秋天也綻放。\n日本英文報紙《日本時報》報導，京都大學學者，透過控制櫻花基因的方式，成功讓櫻花，能在秋天，再次重演春天時的綻放。雖然目前研究團隊尚未決定要在何處種植基改櫻花樹，但一位成員表示，在311大地震時，受到海嘯侵襲而喪失觀光客的日本東北，是可考慮的地區。\n對此，旅遊公司JTB發言人感到相當歡迎，並表示如果外國遊客在秋天時，能再次前往日本賞花，則日本的觀光收入必定會有顯著增加。\n不過也有人持不同看法。根據報導，「堅決守護賞花傳統協會」（花見の伝統を絶対に守る会）威脅，將砍倒這些基因改造後的櫻花樹，並宣稱這些櫻花樹是「突變品種，會破壞日本精神」。\n讓櫻花在秋天再開一次？京都大學做到了！\n\n",
               "title": "讓櫻花在秋天再開一次？京都大學做到了！",
               "topic": 3
          },
          {
               "excerpt": " \n\n      \n \n春意盎然的四月，代表大地甦醒的春天已悄悄地到來，更是出外郊遊的好時機！想體驗天倫之樂時光，台北美福大飯店推出一系列闔家同歡的主題住房專案。\n即日起至4月14日的「親子春遊趣」住房專案，指定期間預訂的賓客可享客房免費升等及延遲退房(至14:00)的專屬優惠，每日充足睡眠後所帶來的充沛活力，一日的美好即刻啟程；入住房客如有4歲(含)以下的孩童隨行，還可獲贈迪士尼主題精美禮品。喜愛看3D電影的消費者不可錯過即日起至9月30日推出的「3D瘋電影」住房專案，入住萬元頂級客房隨興地享受電影時光，每房提供3D電影DVD一片及爆米花，同時依房客人數附贈美麗華電影票券，盡興體驗電影帶來的視覺感官極致享受。\n另外，即日起至6月15日推出的「夢想家」住房專案，提供寶貝們一個寓教於樂的難忘假期，「Babyboss職業體驗營」提供多達70個職業的角色體驗，藉此挖掘孩子內在的興趣與潛力。4月4日兒童節當天，更邀請了汽球先生於各餐廳提供造型汽球表演，讓小朋友快樂度過專屬節日。洽詢電話02-7722-3399轉訂房。\n\n",
               "title": "台北美福大飯店「親子同樂」住房系列",
               "topic": 1
          },
          {
               "excerpt": " \n\n  \n法國鐵路示意圖（圖片來源：美聯社）     \n(台灣英文新聞/ 吳東文 綜合外電報導)媒體報導，法國國家鐵路（Société nationale des chemins de fer français，SNCF，中文簡稱法國國鐵）工會預計在當地時間3日和4日，舉行罷工。屆時，西歐鐵路交通，將受到重大影響。\n《美聯社》報導，法國國鐵在當地時間週日（1）發表聲明，表示由於工會罷工，在本（4）月3日和4日，只有15%的高速鐵路、25%的區域鐵路會照常運行。另外，往來法德列車的三分之一，以及往來英法「歐洲之星」列車的75%，也會照常運行。\n法國《世界報》指出，本次罷工活動參加率，將創下法國國鐵歷史新高，來到48%。\n\n",
               "title": "赴歐朋友注意！法國鐵路3日4日將罷工",
               "topic": 3
          },
          {
               "excerpt": " \n\n    \n驪歌再起、畢業季將至！各家飯店、餐飲業者積極推出謝師宴方案，就是鎖定應屆畢業生們，心中想向恩師致上深深謝意、還有期待告別校園生活的雀躍心情。知名江浙料理品牌「上海鄉村」今年推出「敬青春、謝師恩」專案，針對預算較為有限的學生族群，量身打造任選中式桌席或Buffet二擇一，每人最低只要600元起的超值方案。\n同時更加碼於4月30日前預訂專案，再享服務費10％全免優惠、且用餐學生超過60位，還能招待席間3小時啤酒、雞尾酒、果汁三選一無限暢飲、卡拉OK隨全班熱情歡唱，相信能讓師生都能吃得滿意、玩得盡興。\n每30位學生用餐、優惠1位老師用餐免費\n上海鄉村新生宴會館、仁愛店提供氣派的宴會廳場地、百萬級燈光音響，還有累積三十六年口碑推薦的經典江浙菜色，如「宮廷花雕蝦」、「極汁豬腱骨」等特色料理；且考量學生族群的消費能力，不但謝師專案價每人僅要600元起、同時每30位學生出席用餐、還加碼優惠1名老師免費用餐，實在是相當超值。\n【甜點升級】FB分享指定貼文，再請全班吃哈根達斯冰淇淋\n活動期間公開分享上海鄉村Facebook官方粉絲團的謝師宴指定貼文，於謝師宴當天同行師生累計滿30人以上分享、並出示手機畫面作為活動憑證，每位師生皆可甜點自動升級哈根達斯冰淇淋。活動人數須符合最低保證人數30位以上。\n\n",
               "title": "全班嗨翻天！上海鄉村推出「謝師宴酒水無限暢飲」專案 每人600起",
               "topic": 0
          },
          {
               "excerpt": " \n\n        \n \n蘭城晶英酒店每年不斷創新旅客渡假體驗，今年豪氣跨界攜手台灣福斯汽車，斥資五千萬元購入Volkswagen各式車款及打造專屬取車中心，預計於今年六月份起，凡以當季專案入住三天二夜以上的旅客提供免費自選車款展開自駕遊。在飯店內，小朋友可盡情駕駛電動車繞行芬朵奇堡或客房賽車廊道；大人能夠選擇喜愛的Volkswagen車款，前往近郊觀光景點，即是將芬朵奇堡開車概念延伸，整個宜蘭如同是大人的芬朵奇堡，雙雙打造屬於大人小孩的”Carstel”。 蘭城晶英酒店以芬朵奇堡在親子旅遊界打響名號，並且獨創兒童電動車主題樓層，近年更結合酒店樓下的「新月豪華影城」推出《歡樂暢影》服務，將院線電影院列入飯店免費設施，今年更將服務體驗大力升級，讓旅客享有「行」的便利，堪稱是全台唯一提供食、宿、行、旅、娛樂全配備之渡假酒店，滿足家庭式渡假需求。\n創新行旅語彙Carstel   入住飯店還可免費自駕  行、旅通暢無阻\nCarstel是由Car的複數以及Hotel字尾組成的創新字詞，代表著飯店提供多樣化車輛予旅客使用，為飯店旅宿寫下全新定義。蘭城晶英酒店為全台擁有最多汽車飯店 – 提供大人小孩都可玩的 Play Station® - 『GRAN TURISMO SPORT』競速賽車、孩童最愛遊樂園 - 芬朵奇堡內駕駛電動汽機車、入住芬朵奇堡主題樓層客房可每房擁有一部私家電動車，現在也為愛車的爸爸提供安全舒適的Volkswagen車款，享受自駕與旅遊之樂，提供多台Beetle、Golf及Touran供續住旅客選駕，再創住宿全新獨特體驗。\n源自芬朵奇堡之兒童取車中心概念，特別建置成人取車中心，規畫舒適的接待區、選車區以及教學區，且提供兒童汽車座椅為安全選配，旅客即可自駕任遊，無往不利的貼心便捷。因此建議入住三天二夜以上的旅客可以搭乘大眾運輸前來，利用飯店提供的宜蘭火車站、轉運站免費接駁，再享受飯店提供的汽車服務，自駕遊覽蘭陽各處景點；而自行開車的旅客，更可體驗換車試駕樂趣，感受Volkswagen德藝魅力！\n免費自駕遊 『晶』挑細選Volkswagen德藝車款 整個宜蘭都是你的芬朵奇堡\nVolkswagen為全球最大的汽車集團，奉行「以人為本」的核心思維，與蘭城晶英酒店重視顧客滿意度並且追求極致服務理念一致，同時，德國品牌汽車工業具備良好的安全性，是蘭城晶英酒店為旅客選擇Volkswagen的一大重點。為滿足不同旅客的需求，提供三種車款選擇；外型吸睛、操控性佳，適合在市區駕駛且具傳奇色彩的個性化車款Beetle、兼具性能與安全的經典掀背車款Golf、以及適合家庭出遊的大空間七人座MPV車款Touran，給入住兩晚以上的旅客使用，只要持有駕照，住宿期間還可更換不同車款，開車帶家人走訪蘭陽博物館、傳統藝術中心、梅花湖、幾米公園等知名景點，可以說是將飯店內兒童版的「芬朵奇堡」樂園放大延伸至整個宜蘭，除了是代步工具，更是一部滿足全家人的大玩具。\n蘭城晶英x Volkswagen主題房 跨界經典風尚 值得車迷蒐藏\n台灣福斯汽車首度與渡假酒店聯合打造Volkswagen經典房型，推出童趣風和GTI性能房，兩種主題風格！由豪華四人套房改造的童趣家庭房型，開放式的客廳與臥房佔地19坪，牆面彩繪為太空科幻場景，融入飯店最受歡迎的三隻吉祥物，搭配汽車造型沙發、抱枕、雲朵燈等充滿童趣的傢俱，營造歡樂趣味的渡假氛圍，平日每房新台幣21,250元起；締造無數傳奇的強悍鋼砲GTI擁有廣大車迷，由家庭四人房改裝而成的「全台首間GTI性能房」絕對值得蒐藏，帥氣汽車內裝彩繪以及專屬抱枕，喚醒您的衝鋒潛能，平日每房新台幣14,780元起，兩種跨界主題房型，每日限量預約訂房，入住主題房型即贈送福斯精美禮，邀您住一晚德藝之作。\n蘭城晶英酒店為宜蘭市唯一一家五星級國際渡假親子飯店，致力為全家大小提供歡樂且放鬆假期，打造芬朵奇堡、窩窩樂等親子遊樂空間，發展多款大型遊樂設施，精心規畫各式互動闖關遊戲深受親子家庭好評，並且有熱情活潑又細心的活動指導員在旁悉心照料，讓家長感到放心；同時結合東部地區最大的購物商場-蘭城新月廣場及東部最大影城-新月豪華影城，延伸飯店休憩功能及腹地，一站滿足全家大小食宿購物、娛樂活動，成為家庭旅遊首選名單。蘭城晶英酒店以建立家庭歡樂渡假旅遊為核心價值，逐年創新設施與服務，成就旅客一趟難以超越的狂想假期。\n \n\n",
               "title": "入住蘭城晶英酒店  任選Volkswagen德藝車款自駕遊 ",
               "topic": 1
          },
          {
               "excerpt": " \n\n  \n圖片來源：長榮航空 官方臉書粉絲團     \n(台灣英文新聞/ 梁瑜倩 台北綜合報導) 在愚人節之際，長榮航空以及台灣虎航在臉書發佈貼文與網友開玩笑。不過許多網友不認同此行銷手法，紛紛到他們的粉絲專頁批評他們玩笑開過頭。\n根據長榮今日公告指出，他們推出全球首創「寵物友善飛機」，讓寵物也能搭機。而台灣虎航則是推出夜市牛排、腳底按摩、挽面、台式洗頭等特殊服務。雖然兩家航空公司事後都聲稱這只是「愚人節玩笑」，不過引來大批網友灌爆兩家航空公司臉書留言批評。\n \n\n\n有許多網友到長榮航空粉專上留言表示：「一點都不好笑」，也有網友提及：「我們想盡辦法成為有禮貌的飼主，希望帶寵物一起出國旅遊，把他們當成我們的家人，然後你們覺得這只是一個玩笑？」\n而對於台灣虎航所推出的，網友們則認為：「飛航安全做好就好。」\n\n \n\n",
               "title": "玩笑開太大？ 長榮、虎航臉書遭網友灌爆",
               "topic": 3
          },
          {
               "excerpt": " \n\n    \n隨著即將到來的清明連假，逐漸溫暖的氣溫象徵著春天的氣息，提醒大家又到了出遊的時節。因應與兒童節一起連放的五天連假，各大旅遊及飯店業者紛紛推出季節專案，搶攻早春踏青的市場。\n隨著近年興起的花東旅行風潮，以東台灣特有的美景及人文景觀為賣點，吸引了大量的遊客前往。如果是從台北出發，在熱門時段的普悠瑪自強號便常常銷售一空，就算順利坐上也需要約四小時的搭乘時間，因此部分遊客改為搭乘飛機，僅須一小時便抵達台東機場，在知本的五星規格溫泉飯店便看上這個商機，與華信航空聯合推出「住宿＋機票」的特別方案，給民眾一個新的選擇。\n\n此次與華信航空配合的飯店是知本金聯世紀酒店，作為知本地區最新穎的溫泉飯店，以兩百七十度的美景露天裸湯著稱，全館以日式現代風格的設計，分別有一般洋式及特色的榻榻米房型，以及整片的落地窗景觀，營造與自然一體的氛圍。活動時間自3/26到4/30，每人住宿含早餐、接駁及台北─台東來回機票只要NT$4,999，兩人成行買二送一，享受快速方便的東台灣溫泉之旅！\n\n除了搭配航空公司的專案，飯店也推出「一童趣踏青」的兒童月住宿優惠，一泊二食兩大送一小只要NT$6,600，再送一本精美童書！今年的走春活動不妨前往台東知本，感受大自然的熱情與美人湯的滋潤，享受不一樣的假期。詳細方案內容請洽知本金聯官方網站。\n\n\n",
               "title": "台東知本金聯世紀酒店  說走就走踏青台東遊",
               "topic": 1
          },
          {
               "excerpt": " \n\n    \n以匯集各國珍饈的共同市場自助餐廳，3月30日~4月29日每週五、六、日推出【龍蝦日本美食祭】，日本當地特色飲食吃到飽，包含以醬油為底的醃料，炸出的雞肉顏色有如龍田川上漂浮深紅楓葉的「日式龍田炸雞」；日本平民美食，搭配美乃滋或煎餅醬口感鬆軟的「大阪燒」；日本家常菜代表，口味濃郁豐厚，堪稱療癒系料理的「北海道馬鈴薯燉肉」，還有「豚肉丼飯」、「札幌豚骨拉麵」…等日式美食吃到飽，「靜岡抹香紅豆捲」、「宇治金時乳酪」、「相思羊羹」…等更是不可少的日本風味甜點，現場提供「Kirin Bar 啤酒」無限暢飲，另加碼贈送限量「龍蝦料理」，包含「龍王帕瑪森焗海鮮」、「港式避風塘龍蝦」、「和風雜炊波士頓龍蝦」…等(依現場提供料理為主)，讓喜愛日本美食及龍蝦的您一次享受到豐富多元的特色佳餚！每週六、日另有日本三味線演奏！成人每人1,180元另加一成服務費，大億麗緻酒店健身中心會員及房客均享9折優惠，3月30日(五)首賣日享用午、晚餐，2人同行第2人半價。不用飛到日本就可以品嚐日本道地拉麵、壽司等美食，還有「加拿大龍蝦」鮮美多汁的肉質，絕對讓您不僅享受高檔佳餚，吃得更是滿足過癮！\n住宿部份亦同步推出【龍蝦日本美食祭住房專案】，活動期間每週五、六、日入住專案房型，依房型人數贈「共同市場歐亞自助式早餐」及「入住當日美食祭晚餐」，專案住房享47折起優惠，雅緻雙人房6,150元起，豪華家庭房9,800元起。下榻舒適優雅的住宿空間，品嚐精緻美食，輕鬆享受一趟悠閒自在的旅程！專案詳情參閱官網www.tayihlandis.com.tw，訂位/訂房請洽(06)213-5555。\n​\n\n",
               "title": "台南大億麗緻酒店 共同市場歐亞自助餐廳龍蝦日本美食祭",
               "topic": 0
          },
          {
               "excerpt": " \n\n    \n大作家雨果曾說「女人固然脆弱，但母親卻是堅強的。」從一個青春的少女，經歷含辛茹苦的孕育過程，蛻變成溫柔堅韌的母親角色，她是孩子的宇宙，也是孩子身後的偉大力量。\neslite hotel誠品行旅繼2017年推出復刻50年代洗衣機造型蛋糕-媽媽樂，以及用音樂概念回味歲月靜好時光的黑膠蛋糕之後，點心房主廚陳松輝今年母親節於一樓The Lounge大廳書坊推出全新力作「人之初」限定蛋糕，以遙想單純美好的生命之初為創作內涵，將旅人們的五感當作媒介，從蛋糕的外觀到入口後的味覺變化，猶如進行一場舌尖上的人生實演，走一趟少女轉變為人母的心路旅程。\n蛋糕內餡由青蘋果淋面、莓果茶杏仁蛋糕、優格慕斯、白巧克力巴伐洛伊與櫻桃大黃根組成，而頂端鳥巢中閃耀著銅金光芒的蛋殼則是主廚向母愛致敬的出奇之作，敲開後蹦出母親深刻的日常叮嚀字條和子女的體貼回應，一字一句都是日常生活裡溫暖的親情互動，eslite hotel誠品行旅邀請旅人在佳節時刻，以感恩之心共同獻上對母親的敬意。\n「人之初」母親節限定蛋糕每只6吋NT$1,280，即日起開放三日前預訂，4/27前訂購者可再享95折早鳥優惠。訂購專線: +886-2-6626-2880 The Chapter Café。\n\n",
               "title": "誠品行旅母親節蛋糕全新力作「人之初」",
               "topic": 2
          },
          {
               "excerpt": " \n\n  \n總統蔡英文昨日參訪花蓮安通溫泉，巧遇一團來東部騎單車的香港中學生（照片來源：總統府提供）     \n（台灣英文新聞／鄧佩儒　綜合報導）為協助提振震災後的花蓮觀光產業，總統蔡英文自週五（30）開始二天一夜的花蓮參訪行程，而今（31）早在瑞穗鄉「吉蒸牧場」與媒體共進早餐時，蔡總統也表示，今年的國慶煙火，已選定在花蓮施放。\n蔡總統在今日早餐會上除了表達希望媒體多加介紹報導花蓮的好山好水外，也指出立法院長蘇嘉全已和內政部敲定，今年的國慶煙火將在花蓮施放，「去年的國慶煙火在台東，今年在花蓮，相信精彩可期。」\n蔡總統進一步表示，觀光局已經推出一系列的「振興花蓮觀光產業計畫」，從旅宿業的紓困、觀光遊樂業的重建補助，到國內團客及自由行旅客的優惠措施等，都有全盤的方案。\n此外，蔡總統提及，花東居民最殷切期盼的是政府能協助改善花東交通建設，因此前瞻基礎建設也把改善東部交通列為最優先的項目，透過電氣化、雙軌化，讓東部地區的交通更為暢順、便利。\n蔡總統今日將會前往花東縱谷，造訪蝴蝶谷等景點，對此，蔡總統特別提到，花蓮縣有將近四分之一的人口是客家人，「今天要帶大家走的縱谷線，像是鳳林，也是過去客家人的據點。」\n蔡總統自昨日開始花蓮行程，先是到著名名產店「阿美麻糬」觀光工廠參觀，隨後至「新社香蕉絲工坊」參訪，體驗噶瑪蘭族特有的傳統手工藝；下午總統則是前往玉里鎮參觀「玉里行動郵車」並赴「東豐拾穗農場」體驗製作啤酒。\n \n\n",
               "title": "蔡英文：今年國慶煙火　選定花蓮施放",
               "topic": 3
          },
          {
               "excerpt": " \n\n    \n一直以頂級牛排餐點為主軸的Laura's Steak House蘿拉牛排館，自開幕以來，即以多款美、澳頂級牛排、乾式熟成牛為號召，不論是食材的品質或是主廚精湛的廚藝，都受到饕客喜愛，並成為許多著名酒款品酒會指定配合的餐廳；今年蘿拉牛排館更受到國際的認可，榮獲亞太無添加協會（Anti Additive Association）頒發「2017亞太A.A.美食獎 評審特別獎」(A.A. TASTE AWARDS 2017 Special Jury Award)的殊榮，讓Laura's Steak House在美味、新鮮、健康上的堅持獲得肯定。\n致力於打造健康永續又不失美味的餐飲環境的亞太無添加協會，每年都會評選世界各地符合無添加健康餐飲的業者，並授與「亞太A.A.美食獎」的榮譽，以表彰這些餐飲業者在強調美味的同時，更重視無添加的精神，秉持料理職人精神，及按部就班遵照傳統餐飲製程工序的堅持。在今年3月於泰國曼谷舉行的頒獎典禮上，台中金典酒店Laura's Steak House和台北晶華酒店、台北萬豪酒店、台北西華飯店、維多麗亞酒店等台灣及亞太地區多家著名飯店、餐廳，共同獲得國際青睞，獲頒亞太A.A.美食獎，Laura's Steak House則是受評審肯定，給予「評審特別獎」的榮譽，台中金典酒店總經理陳月鳳特別率領餐飲團隊代表前往，接下這象徵榮譽及肯定的獎項。\n為於台中金典酒店12樓的蘿拉牛排館，在2014年開幕迄今，即是以頂級牛排饗宴為主軸，主廚張國樑用心鑽研乾式熟成牛的相關知識多年，其中相當受矚目的21天乾式熟成牛，就是張國樑的精選，軟嫩多汁，風味醇厚甜潤的美味，讓許多老饕指名品嚐；不僅如此，蘿拉牛排館還提供櫻桃鴨胸、熟成羔羊排、活龍蝦等各式風味料理，更融入法國米其林料理精髓，巧妙搭配輕漬鮭魚鮮貝等多款精緻前菜、甜點，深受顧客好評。而其融合暖暗色調的英倫復古風格，搭配絕佳視野的都市美景，帶給顧客獨樹一格的優雅細緻與舒適氛圍。\n台中金典酒店今年獲得來自國際給予認可的「2017亞太A.A.美食獎 評審特別獎」，同時，也是繼2013年榮獲世界豪華酒店獎(The World Luxury Hotel Awards)後，再次得到國際上的肯定，未來，台中金典酒店將持續帶給大家健康美味的五星級餐飲以及住宿服務。\n \n\n",
               "title": "蘿拉牛排館受國際肯定 獲2017亞太無添加美食獎殊榮",
               "topic": 2
          },
          {
               "excerpt": " \n\n    \n近年來隨著國人親子旅遊盛行，家長對於孩子們的休閒娛樂安排更是重視，新竹豐邑喜來登大飯店落腳新竹八週年，多年來持續經營在地特色，連結新竹縣、市與國際的接軌，無論是休閒旅遊或是餐飲美食等皆以新竹當地特色為主，提供飯店賓客最「接地氣」當地特色體驗。本次飯店八週年慶配合四月份兒童節連假到來，自4月1日起飯店以「新竹 風」為活動主軸，推出週年慶餐飲及住宿優惠方案，包含「『風美食』全館餐廳折扣大方送」、「『風知性』品嚐新竹故事料理」、「『風打卡』大風吹記憶」和「『風網美』IG快閃專車」等四大主題活動，邀請民眾體驗新竹的各種滋味。\n「風美食」餐廳折扣大方送\n4月1日至4月30日期間，推出全館餐廳週一至週五平日用餐，不限消費金額，皆可於結帳時抽回饋折扣，最低優惠可享2折起，民眾可於六大人氣餐廳「大廳酒吧、盛宴自助餐、光吧、迎月庭日式料理、邀月亭鐵板料理、采悅軒中餐廳」用餐即享週年慶回饋折扣優惠。\n「風知性」品嚐新竹故事料理\n歡慶新竹豐邑喜來登大飯店落根新竹八週年，飯店於年初啟動新竹故事募集活動，廣邀生活或工作在新竹的民眾將自己的風城故事投稿分享，由飯店五星主廚挑選出六篇新竹故事，打造專屬的創意故事料理，週年慶期間於各餐廳限定販售，讓更多民眾品嚐風城獨特的酸甜苦辣，週年慶期間點用任一道故事料理可獲得「限量風車贈品」一份及「喜慶八週年故事料理PK賽」抽獎券一張，票選最受歡迎的故事料理，投票活動結束後統計獲得最多票數的餐廳為故事料理PK賽冠軍，將於冠軍餐廳投票箱抽出三名支持者，每位得獎者可獲得新竹豐邑喜來登大飯店「餐飲抵用券NT$ 2,000」一張。\n4月1日起至4月30日止，各餐廳分別推出專屬新竹的故事料理，料理包含「大廳酒吧『懷舊古早味蛋糕』」、「盛宴自助餐廳『紫米妻霸起司球』」、「光吧『Sweet Memory』」「迎月庭日式料理『鮭香遊子』」、「邀月亭鐵板料理『新舊交替 塹城起飛』」、「采悅軒中餐廳『九降風情風沙雞』」。「懷舊古早味蛋糕」以圓形的蛋糕象徵故事中的新竹東門\n城，圈住熱鬧的圓圈，加入新竹縣在地優質龍眼蜜，將記憶中樸實幸福的家鄉味甜蜜重現；在新竹客家庄的生活裡每當粢耙出現，都代表著重要活動的發生，由媽媽細心準備粢耙點心招待賓客，傳統的粢耙點心看出媽媽們對於待客的用心，特地以粢耙諧音取名「妻霸」，推出中西結合的「紫米妻霸起司球」；「Sweet Memory」則以甜度較高的藍姆酒為基酒，象徵孩提時期的青春無慮，再加入微苦的苦艾酒增加酒品的濃厚，象徵成長過程中的人生歷練，酒品苦中帶甜的層次感，讓離鄉打拼的人們想起懵懂無邪的真摯童年；以鮭魚為主要食材搭配漬蘿蔔「鮭香遊子」，代表著一位在南部純樸鄉下長大的年輕人，遊往北方的陌生城市努力工作，新竹成為作者的第二個家，每當返鄉探望家人後再回到新竹的工作崗位，總是帶著滿滿的喜悅及歸屬感「鮭」來；「新舊交替塹城起飛」選用在地烏魚子及柿餅，結合西式手法，呈現城市新舊交替及繁華興盛的美；「九降風情風沙雞」以「風」為主題，加上新竹客家庄常見的土雞，結合藜麥油炸酥脆，呈現類似風沙的酥脆口感，以蒸籠盛裝土雞，並於蒸籠下層鋪上燒熱沙子，將蒸籠蓋打開時呈現煙霧冉冉的視覺效果。更多週年慶餐飲活動優惠資訊，請洽(03)620 6000轉接各餐廳。​\n【風‧打卡】INSTAGRAMMABLE系列：大風吹記憶\n4月1日至4月30日期間，與新竹喜來登任一風車圖案拍照(1F大廳背板及2F光吧外的拍照區背板)，打卡上傳至個人FB並寫下對新竹印象深刻的一件事或一句話，將貼文設為公開貼文並Tag「新竹豐邑喜來登大飯店」，即有機會抽中雙人住宿券。\n【風‧網美】INSTAGRAMMABLE系列：IG快閃專車\n為了推廣新竹美麗景點，飯店亦推出週年慶住房專案，期間內NT$ 4,999元，更特別策畫全台首創的「IG快閃專車」，邀請知名網路女神領軍，帶著民眾前往新竹熱門打卡景點，親自傳授美照拍攝秘技。第一梯4月21日領車女神「陳艾琳」、第二梯4月28日領車女神「晞晞」，每一梯次報名受理名額至多16人，將由專車接送前往新竹各地景點，活動報名費用每人NT$750，雙人NT$1,400，內容包含每人加贈「Fresh Corner餐盒及拍照好物」各一份，報名IG快閃專車搭配「住房優惠」專案NT$ 5,400含雙人客房及兩人IG專車活動費用，需加收一成服務費及5%稅金，IG快閃專車活動線上報名：https://www.accupass.com/go/2018IG。​\n更多週年慶系列活動詳情請洽新竹喜來登03 620 6000，或上新竹喜來登官網和粉絲專頁查詢。\n\n\n\n\n新竹喜來登八週年慶「風 新竹」主題系列活動\n\n\n\n\n時間\n\n\n項目\n\n\n內容\n\n\n\n\n4/1-4/30\n\n\n【風‧美食】\n全館折扣大方送\n\n\n餐廳平日消費回饋抽折扣最低2折起。\n適用餐廳：大廳酒吧、盛宴自助餐廳、光吧、邀月亭鐵板料理、迎月庭日式料理、采悅軒中餐廳。\n\n\n\n\n【風‧知性】\n品嚐新竹故事\n\n\n於各餐廳點用「故事料理」，贈「限量風車贈品」一份及「故事料理PK賽」抽獎券乙張，得獎者可獲得「餐飲抵用券NT$ 2,000」乙張。\n\n\n\n\n【風‧打卡】INSTAGRAMMABLE系列：大風吹記憶\n\n\n與新竹喜來登任一風車圖案拍照(1F大廳背板及2F光吧外的拍照區背板)，打卡上傳至個人FB並寫下對新竹印象最深刻的一件事或一句話，即有機會抽中雙人住宿券。\n\n\n\n\n【風‧網美】INSTAGRAMMABLE系列：IG快閃專車\n\n\n活動費用：單人NT$ 750、雙人NT$ 1,400\n第一梯4月21日領車女神「陳艾琳」。\n第二梯4月28日領車女神「晞晞」。\n專車前往新竹打卡景點，網美女神親自傳授美照攻略，每人含Fresh Corner餐盒及拍照好物各乙份。\n報名網址：https://www.accupass.com/go/2018IG\n住房優惠專案：NT$ 5,400含雙人房及兩人活動費用，需加收一成服務費及5%稅金。\n*「IG快閃專車住房專案」適用日期：4/13、4/14、4/20、4/21、4/27、4/28。\n\n\n\n\n週年慶住房專案\n\n\n豪華客房：NT$ 4,999，含兩客早餐。\n家庭客房：NT$ 6,699，含四客早餐。\n\n\n\n\n\n",
               "title": "新竹喜來登歡慶八週年「新竹 風」吹起餐飲住宿超值回饋 ​",
               "topic": 1
          },
          {
               "excerpt": " \n\n    \n專為「款待」而生的日本Ukai-Tei集團今年邁入第54年，首間海外據點座落高雄，以堅持美味的職人精神推陳出新，不斷為台灣饕客帶來驚喜。Ukai-Tei集團總料理長笹野雄一郎、Ukai-Tei Kaohsiung行政總主廚渡邊敦司帶領日廚團隊進駐高雄即將滿一年，深深感受到海洋之都高雄的獨特魅力，笹野總料理長注意到台灣賓客普遍熱愛海鮮料理，讓他回想Ukai曾計畫在日本台場推出以海陸食材結合的西式燒烤餐廳，如今笹野總料理長很開心能在高雄重啟相同水準的菜單設定，以主廚精選肉類食材和鮮活海味各半的方式，運用備長炭火直烤引出食材的自然鮮甜，同時更把廣受好評的主廚桌邊服務升級，由主廚直接在賓客面前親自料理熱前菜的方式，在Ukai-Tei Kaohsiung餐廳獻上春季新菜單的繽紛心意。\nUkai-Tei Kaohsiung位於晶英國際行館二、三樓，去年開業以來吸引全台饕客的目光聚焦，期間菜單依當季食材隨時調整是讓許多饕客成為Ukai粉絲的原因。今年三月起，Ukai牛排館及鐵板燒以春季繽紛概念推出新菜單，除了以原本就讓賓客一吃上癮的全台獨家指定日本田村牧場黑毛但馬和牛作為主角，主菜更加入了活體伊勢龍蝦、北海道鱈場蟹和鮮活扇蝦等多種選項，搭配大量新鮮蝦蟹貝類熬製而成的獨門醬汁為主餐畫龍點睛。行政總主廚渡邊敦司以莊園特級初榨冷壓橄欖油為海鮮增添風味，用備長炭慢火直烤濃縮來自大海的香甜氣息，在炭火映照下的紅豔色澤引人垂涎，渡邊主廚私心推薦鮮活扇蝦，「扇蝦的鮮甜化於舌尖，肉質鮮美彈牙，蝦膏厚實，口感一點也不輸給龍蝦。」值得一提的是，Ukai牛排館重啟主廚桌邊服務，將熱前菜帶到賓客桌邊烹調，特選來自歐洲品質最佳的白蘆筍佐羊肚菌醬汁，濃郁醬汁融入磨碎的羊肚菌和鮮奶油調製，由主廚在桌邊現點現作拌炒整顆羊肚菌與口感鮮嫩細膩的白蘆筍，奶油香氣烘托白蘆筍的香甜四溢，成就一場色香味俱全的極致盛宴。Ukai牛排館午餐提供鮮活海味主餐選項提供波士頓龍蝦、伊勢龍蝦、北海道鱈場蟹腳、扇蝦，午間套餐價格自NT$2,400起、晚餐NT$2,600起；田村和牛臀肉、沙朗、菲力選項，主廚推薦午間套餐價格自NT$3,000起、晚餐NT$3,300起(以上價格需另計10%服務費)，同時也提供主廚精選小羔羊、澳洲和牛菲力、美國特級肋眼等其他主餐選項，主廚精選午間套餐價格自NT$1,800起，詳情請洽訂位專線07-973-0122，由專人為您服務。\nUkai-Tei Kaohsiung鐵板燒餐廳同步推出春季菜單，除了Ukai精選前菜依當日新鮮食材提供豐富選項，晚餐前菜更包含櫛瓜佐櫻桃蕃茄、季節海鮮蒸蛋及鮮活伊勢龍蝦佐奶油燉白蘆筍，由主廚在賓客面前現削白蘆筍以鐵板鹽蒸方式帶出迷人香氣，與伊勢龍蝦相互輝映出濃郁卻不膩口的味覺饗宴，主餐獻上從日本明治時代經營至今的田村牧場，專為台灣飼養的黑毛但馬和牛沙朗及臀肉選項，田村和牛脂肪熔點低，味富鮮甜，經鐵板主廚掌控精準火侯完美融合脂肪與肉質纖維，在饕客口中留下難以忘懷的絕佳風味。不少Ukai的日本粉絲甚至專程從日本飛到高雄，只為品嚐Ukai-Tei Kaohsiung的獨家料理，晶英國際行館為了回饋Ukai粉絲，即日起也提供Ukai-Tei Kaohsiung預約用餐享住房八折優惠，訂房請洽07-973-0111由專人為您服務。\n\n",
               "title": "Ukai-Tei Kaohsiung餐廳推出繽紛春意",
               "topic": 0
          },
          {
               "excerpt": " \n\n        \n \n自助饗宴竟然也能變得如此奢華？連老饕也驚艷連連的豪華饗宴！美麗信雨林餐廳即將推出全新【饕級美味】餐飲活動，有阿拉斯加帝王蟹、西班牙伊比利豬、北海道干貝、東北角九孔鮑、澎湖生蠔等高級美味食材於雨林繽紛百匯自助餐上精緻呈現。\n美麗信花園酒店一樓雨林餐廳於4月16日(四)至6月15日(日)推出【饕級美味】餐飲活動，平日午間每人NT$780+10%、平日晚間每人NT$880+10%；假日午間每人NT$880+10%、假日晚間每人NT$980+10%，活動期間每位嘉賓可現場加價NT$199即享一整尾『法式奶醬龍蝦尾』或『金華上湯龍蝦尾』二擇一！主廚用精湛廚藝打造豪華精緻饗宴，讓您享受有別以往自助饗宴的尊貴體驗！\n\n",
               "title": "美麗信花園酒店 推出【饕級美味】 豪華食材邂逅精湛廚藝",
               "topic": 0
          },
          {
               "excerpt": " \n\n    \n時尚，是熱愛生活的展現；文創，引領生活美學的潮流。台北喜來登SUKHOTHAI與泰國設計品牌QUALY結合生活趣味，並攜手evian法國天然礦泉水，於4月12日(四)至5月6日(日)推出【甜趣暹羅】泰式限定甜品，由泰籍主廚許雪莉(阿桐師)，以繽紛色彩詮釋南洋風情打造「繽紛四重奏」四寶冰TWD360、「黑金舞椰絲」黑紫米椰絲TWD180、「紫香椰仙蹤」紫地瓜佐椰奶TWD180、與「香蘭芋花園」香蘭葉芋頭糕TWD180等多款限定甜品，以充滿生命力的絢麗風格搭配細膩皇室美學，賦予泰式甜品全新風貌。\n本次特別與QUALY合作兩款玩趣甜品「椰香旦蕉捲」TWD220及「泰式蛋絲餅」TWD220，凡於用餐期間發揮創意運用仙人掌與雲朵果叉，拍照上傳至Instagram並留言「#Sukhothai吃甜點泰有趣」，即有機會獲得造型果叉組，讓品嚐美食也能成為生活小確幸。此外，活動期間消費凡達TWD500有機會抽中泰國航空曼谷來回機票等大獎；單筆消費達TWD6,000則可獲得evian X Chiara Ferragni 2018限量紀念瓶，數量有限，贈完為止。全新演繹Live young的玩趣態度，體驗最具泰式風味的野餐時光。詳情及訂位請洽台北喜來登大飯店訂席中心(02)2321-1818或至sheratongrandtaipei.com。\n\n",
               "title": "台北喜來登SUKHOTHAI 4/12-5/6【甜趣暹羅】泰式限定甜品",
               "topic": 2
          },
          {
               "excerpt": " \n\n    \n兒童節連假該去哪裡玩？美麗信雨林餐廳於四月份兒童節五天連假推出【復刻回憶˙兒時遊趣】專屬活動，讓爸媽能帶著自己家中寶貝出門遊玩，增進親子間的親密互動，不僅享受五星美食饗宴，還能參與美麗信精心準備的兒童節活動，有吃又有得玩的渡過最愉快親子連假！\n美麗信花園酒店一樓雨林餐廳，4月4日(三)至4月8日(日)連續五天推出【復刻回憶˙兒時遊趣】兒童節活動，平日午間每人NT$780+10%、晚間每人NT$880+10%，假日午間每人NT$880+10%、晚間每人NT$980+10%；六歲至十二歲孩童，不分平假日午晚餐皆NT$550+10%，此外，活動期間每位用餐孩童皆可獨享美味「歡樂兒童派對杯」乙杯，現場還提供復古街頭遊戲機、多款桌遊讓爸爸媽媽與小孩可以一起同樂。\n˙歡樂兒童派對杯 配 經典趣味桌遊，共創甜蜜回憶˙\n每位六歲~十二歲的用餐孩童，皆享現炸「歡樂兒童派對杯」乙杯；派對杯雙層設計，上層有小朋友為之瘋狂的『黃金酥脆炸薯條』及外酥內嫩的『多汁金黃雞米花』雙重組，下層杯身飲品為最受歡迎的氣泡冰飲，有可口可樂、雪碧二選一，美麗信為孩童準備的歡樂派對組合杯，絕對可以牢牢抓住小孩們的胃！\n此外，雨林餐廳也提供現在最流行的多款有趣桌遊，歡迎各位爸爸媽媽帶著自己家中的小寶貝一起同樂，透過桌遊活動激發孩子的腦力與潛力，和孩子來場歡樂的桌遊派對拉近彼此親密親子的關係吧！\n˙90年代復古街頭遊戲機，帶您穿梭時光回味童趣˙ \n現代人手一台智慧型手機，方便下載各式遊戲程式，許多人可能早已遺忘打電動需到遊樂場投代幣開打的年代，美麗信於兒童連假期間，將復古街頭遊戲機直接引進一樓雨林餐廳！\n只要是雨林用餐嘉賓，每位都可獲得兩枚電動代幣於街頭遊戲機進行遊戲PK大賽，體驗當時最風靡的快打旋風、雷電及格鬥天王等經典遊戲，不僅大人可以重回小時候的懷舊回憶，小孩也可以穿梭時光體驗父母童年時代的樂趣，攜手回憶90年的電玩時代。美麗信誠摯邀請嘉賓與我們共襄盛舉兒童節歡樂嘉年華，一同回歸兒時最純真歡樂的美好時光。\n\n",
               "title": "美麗信花園酒店 連假五天推【復刻回憶˙兒時遊趣】兒童節活動",
               "topic": 0
          },
          {
               "excerpt": " \n\n    \n在現今瞬息萬變的世代，就連結婚這件事，也要不斷追求創新與多元服務，結婚對時下年輕人來說，已跳脫傳統由雙方家長主婚人來安排，新人開始主導自己的婚禮，其中喜宴中宴請賓客的菜色要豐盛、要好吃，已經是基本要求了，一場完美的婚禮更要講究場地的獨特性與婚禮儀式進行的巧思，甚至於飯店是否能提供更多元豐富的資源，讓新人準備婚禮過程中，可以省下許多麻煩。\n為了讓準新人們可以快速收集婚禮大小事，台南大員皇冠假日酒店特別在4/14(六) 13：00~16：30舉辦「波希米亞婚禮市集嘉年華」，除了介紹我們酒店獨特的喜宴場地與香港籍袁東海主廚精心設計的粵式喜宴菜色之外，我們也提供婚禮見證儀式的服務，以及找來30多家合作廠商，例如：喜餅、鑽石、婚鞋、佈置、婚紗、攝影、錄影、婚顧、禮俗、蜜月、婚禮小物等，一應俱全，台南大員皇冠假日酒店希望透過一站式服務，來滿足現在年輕人求新求變，還要求快速的特性，歡迎準新人們或是情侶報名參加4/14的「波希米亞婚禮市集嘉年華」，提前作好結婚前的相關準備。婚禮市集嘉年華雙人報名費NT$580，每加1人加收NT$200，露天證婚儀式(含下午茶) 雙人報名費NT$980，每加1人加收NT$500，名額有限，欲報名者請從速。以上價格需另加10%服務費。洽詢專線：06-391-1899轉6221-6224，地址：台南市安平區州平路289號。\n位於安平地區的台南大員皇冠假日酒店，是2017年9月全新開幕的酒店，我們擁有一個無柱式的多功能「宴會廳」場地，採大面落地窗、穿透性設計，窗外陽光灑落與自然景緻盡收眼底，210坪的宴會廳可容納48桌，鋪設長毛地毯與億載金城造型的吊燈，讓婚禮場面更顯豪華時尚。另外，台南大員皇冠假日酒店最大的賣點是擁有露天景觀花園，佔地127坪，最適合辦理婚禮見證儀式，或是結婚前的告別單身party等最時尚的露天場地。\n\n",
               "title": "台南大員皇冠假日酒店「波希米亞婚禮市集嘉年華」報名中",
               "topic": 0
          },
          {
               "excerpt": " \n\n    \n（台灣英文新聞／黃慧瑜 台北綜合報導）英國時間2018年3月22日業界最具指標性的世界威士忌競賽(World Whiskies Awards, WWA)於倫敦舉辦頒獎晚宴，除了威士忌酒款的獎項外，同時公布並頒發屬於威士忌產業中傑出人士的最高殊榮─威士忌名人堂(Hall of Fame)！金車噶瑪蘭董事長李添財與總經理李玉鼎以創建金車噶瑪蘭品牌與其威士忌酒廠，讓台灣晉升為全球威士忌主要產區之一，為世界威士忌地圖開啟新頁，深具貢獻與影響力，成為全球第一對共同獲獎的華人父子檔。\n威士忌名人堂(Hall of Fame)是世界威士忌競賽(WWA)自2004年開始，專為威士忌產業界傑出人士所設立之最高榮譽，每年僅頒發給2-3位對威士忌產業具有重大貢獻與影響力的領導人、調酒師或品牌大使等，目前全球僅有四十多位獲獎者，以往獲獎者以歐、美人士為主，金車噶瑪蘭董事長李添財與總經理李玉鼎成為WWA威士忌名人堂創辦以來，首度獲選的華人父子檔！這是華人第一次，也是首次由父子檔一同獲得，不僅代表著金車噶瑪蘭的卓越品質再次得到國際高度認同，更深深肯定了李董事長與李總經理對全球威士忌產業帶來的轉變與貢獻！\nWWA表示威士忌名人堂殊榮是每年向威士忌界傑出代表人物的最高致敬，而WWA主席Damian Riley Smith於頒獎晚宴的引言中更提到：「台灣沒有生產威士忌的歷史，也從來沒有人想過台灣能夠釀造及生產威士忌，但是現在，台灣已經成為威士忌地圖上的產區之一，正是因為噶瑪蘭創辦人-李家父子(李添財、李玉鼎)，以他們創業家的遠見和堅持，化不可能為可能，創造了屬於台灣威士忌的傳奇，也用他們的熱情與創新重新定義了威士忌，為全球威士忌產業帶來巨大改變。」\n金車噶瑪蘭創辦人、董事長李添財表示：「擁有台灣人自己的威士忌酒廠一直是我的夢想之一，台灣在2002年加入WTO後開放酒廠民營化，這個夢想終於能夠邁出第一步，而現在，噶瑪蘭威士忌在持續堅持與不斷挑戰下，受到國際高度肯定，台灣也有屬於自己的優質威士忌酒廠！我感到很踏實也很開心。」\n金車噶瑪蘭總經理李玉鼎於WWA頒獎晚宴上發表感謝詞：「身為第一家在台灣釀造的威士忌酒廠，噶瑪蘭至今已經上市10年，我們跨出百年事業的第一個10年，未來還有很長遠的路要走。這一路走來非常謝謝各位業界前輩、專家們及消費者的支持與肯定，更要深深感謝噶瑪蘭團隊以及前顧問Dr. Jim Swan，如果沒有他們就沒有噶瑪蘭！我與我父親會把這份榮耀深深記在心裡，並化為加速前進的動力，繼續努力！」金車噶瑪蘭至今已累計榮獲超過250面國際大賽金牌，包含8次世界威士忌冠軍獎盃，以及4次的世界性酒廠冠軍，成功將台灣威士忌帶上國際舞台。\n金車噶瑪蘭「經典獨奏波特桶威士忌原酒」今年榮獲WWA「最佳單一桶單一麥芽威士忌」類別之金牌(Best Taiwanese Single Cask Single Malt Whisky)，而在2015年、2016年「經典獨奏Vinho葡萄酒桶威士忌原酒」與「經典獨奏Amontillado雪莉桶威士忌原酒」也分別勇奪WWA「世界第一單一麥芽威士忌」以及「世界第一單一桶單一麥芽威士忌」兩項大獎殊榮，噶瑪蘭經典獨奏系列實力雄厚，獲得國際高度讚賞。\n金車集團創辦人董事長李添財與總經理李玉鼎父子，以其遠見跳脫傳統，放眼國際，不斷開創事業新版圖，在金車噶瑪蘭威士忌成功銷往全球68國之際，總經理李玉鼎更透露，今年金車集團將正式跨足啤酒產業，推出高品質的啤酒，未來也將銷往世界各國，持續將台灣的優質產品推向國際舞台。\n\n",
               "title": "臺灣之光！金車噶瑪蘭董事長及總經理入列WWA威士忌名人堂",
               "topic": 2
          },
          {
               "excerpt": " \n\n    \n本年度花蓮縣政府致力於休閒觀光推廣，許多觀光飯店業者也跟隨積極投入這一波觀光大商機，首間知名國際酒店集團入駐花蓮為觀光產業帶來新契機。三十年長期深耕花蓮有機香草的《君達集團》，於3月28日與全球知名亞洲最大《新加坡豐隆集團》旗下的國際酒店品牌《千禧國際酒店集團》正式簽署合作備忘錄與技術顧問服務合作，委由其經營管理《花蓮秧悅美地度假酒店》做升級轉型，攜手打造全新品牌「花蓮秧悅千禧度假酒店Millennium Gaea Resort Hualien」，即將於今年第三季開始試營運，成為《千禧國際酒店集團》在台的第一家休閒度假酒店。本年度花蓮地區尚有其他業者將陸續加入市場，由「秧悅千禧」首先領銜鳴槍，未來營運績效將受到同業關注，為花蓮觀光產業國際化的新里程!前立法院院長王金平、花蓮立法委員徐榛蔚、花蓮立法委員蕭美琴、立法院交通委員羅淑蕾、趙守博資政、交通部觀光局代表蔡明玲、花蓮縣觀光處處長彭偉族、台灣觀光協會吳昭彥秘書長、新加坡臺北商務辦事處副代表邱俊育等政要長官皆到場力挺支持，表示對台灣觀光產業發展的重視，期許震後振興花蓮觀光。\n「秧悅千禧」座落在中央山脈山腳下花蓮縣吉安鄉干城有機村落，隱於一片自然風光香草養生花園度假酒店，就掩映在這青山綠野間，基地面積占地超過6,000坪，為採綠建築設計的休閒度假酒店，總共有142間客房，基本房型自15坪起跳，最大的房型高達上百坪，較花蓮現有休閒度假飯店的客房都大許多，且全區被占地6,000坪的有機香草花園圍繞，整個園區占地高達上萬坪，不僅是台灣，也是亞洲休閒度假飯店市場獨有的特色亮點。由知名建築團隊、景觀設計，補捉大自然底蘊的基調，呈現自然人文靈氣的簡約靜謐意境，將極簡、自然、友善環境綠化建築設計風格，完美融入青山環繞、中央山脈山嵐景緻，東方寫意寂靜遊園景觀，與西方香草負離子能量設計，展現東西方美學境地的靜謐遊園，眼、耳、鼻、舌、身備感舒適之餘，也體現意、境靈氣呼應的七感療癒。精心規劃的景觀園藝映襯著遠處的山嵐美景，在竹林圍繞的茶坊品茶，歸隱的寧靜不言而喻，身、心、靈也充分的放空、放鬆，幽靜的落羽松水岸秘境隨著季節變化，綠色、橘色、紅色，如羽毛般飛揚的樹葉，配以四季不同的香草主題，感受水岸旁瑜珈房天人合一情境。比爾蓋茲先生說：「每個人每年都需要給自己放空七天的假期」，僅因為休息是為走更遠的路而旅遊，已不能滿足市場對於度假的意義需求，而「秧悅千禧」二十幾年來，堅持以友善大地、無毒有機栽植香草，這塊寶地已蘊藏高能量、高負離子的健康環境，提供給度假的貴賓，享受”沉浸秧悅千禧，靜謐自然美地”的最佳場域。\n \n\n",
               "title": "花蓮地區首間國際品牌酒店正式誕生–花蓮秧悅千禧度假酒店",
               "topic": 1
          },
          {
               "excerpt": " \n\n  \n示意圖。（圖片來源：维基百科。）     \n（台灣英文新聞／朱明珠 台北綜合報導）兒童節、清明5天假期即將到來，為鼓勵民眾返鄉、出遊多搭乘大眾運輸，交通部公路總局推出多項優惠措施，自4月3日0時起至8日24時止，計有14家業者86條國道客運路線提供約85折的優惠；搭國道客運、台鐵使用電子票證轉乘在地客運另有一段票免費等措施，鼓勵民眾多加利用。\n交通部公路總局表示，自4月3日0時起至8日24時止，搭乘86條國道客運路線平均優惠約為85折，相關預售票已陸續發售中；在轉乘優惠部分，舉凡搭乘國道客運及台鐵後轉乘在地客運(台北市政府管轄之市區公車路線除外) ，民眾使用電子票證即可享有轉乘一段票(或基本里程)免費之優惠，以及32條「台灣好行」路線半價優惠。\n此外，清明節連假期間台北往返宜蘭之班車，尖峰時間3至5分鐘發車，候車時間不會超過20分鐘。旅客可於板橋轉運站、市府轉運站、台北轉運站、圓山轉運站及新店大坪林站等站搭乘國道客運前往宜蘭。\n針對往返台北與花蓮之民眾，除了鐵路直達外，也可向台鐵購買鐵公路聯運票，從台北搭乘國道客運至羅東轉運站，再轉乘臺鐵區間車至花蓮。搭乘『臺北-花蓮』鐵、公路聯運轉運～票價僅僅是自強號的一半左右，票價相當經濟又實惠。\n清明連假乘車優惠詳細資訊請前往公路總局官網和台灣好行官網查詢！\n\n",
               "title": "清明連假掃墓、出遊 國道客運85折優惠",
               "topic": 3
          },
          {
               "excerpt": " \n\n  \n泰國著名旅遊景點瑪雅灣（圖片／美聯社）     \n（台灣英文新聞 / 黃紫緹 綜合外電報導）因李奧納多主演的電影《海灘》而聲名大噪的泰國瑪雅灣（Maya Bay），將於今年6月起對外關閉四個月，進行珊瑚礁與海洋生物復育工作。\n有著湛藍海水、細白沙灘的瑪雅灣，彷若人間仙境，2000年上映的電影《海灘》就是在當地取景，此後遊客如織，平均每天有高達4,000名遊客、200艘船隻造訪。\n然而，過度的觀光活動卻破壞了當地生態，日前由一批海洋生物學家所做的研究發現，該地珊瑚礁大量死亡，海洋生物也已消失。泰國海洋科學家Thon Thamrongnawasawat表示，「其實許多泰國國家公園都會從5月中關閉到10月中，但瑪雅灣太受歡迎，因此終年開放。」\n為了拯救這座美麗海灣，泰國國家公園暨野生動植物保護部（National Parks and Wildlife Department）週三（28日）宣布關閉瑪雅灣的計畫。重新開放後，將嚴格限制遊客人數，每天不超過2,000人，而船隻也不得進入海灣停泊。\n過去泰國政府也曾採取封島措施，保護因過度觀光而出現生態危機的島嶼，包括榮島（Koh Yoong）與達猜島（Koh Tachai），自2016年中關閉以來，迄今尚未開放。\n\n",
               "title": "《海灘》電影知名景點瑪雅灣  6月起關閉休養生息",
               "topic": 3
          },
          {
               "excerpt": " \n\n    \n北投亞太飯店歡慶兒童節的到來，特別規劃一系列兒童月的活動，2018/4/1起至4/30止推出超值住房優惠專案，特別針對兒童推出驚喜優惠價，祭出豪華客房(兩中床)一泊二食NT$9,900元起，6-11歲兒童得享免加價服務優惠，每房最多一位兒童使用，另在4/4(三)至4/8(日)兒童連假期間推出『親子益智尋「寶」趣』，闖關成功可獲得「亞太驚喜包」和「指環扣」驚喜好禮，凡住宿就可免費參加。亞太飯店邀您全家一起度過益智逗趣的兒童連假佳節。\n四月兒童入住免加價驚喜    親子益智尋「寶」樂趣多\n北投亞太飯店重視親子市場，打造四月份一整個兒童月，親子遊戲空間結合住宿的優惠行程。2018/4/1起至4/30止推出超值住房優惠專案，豪華客房(兩中床) NT$9,900元起; 亞太套房(兩中床) NT$16,900元起。特別針對兒童推出驚喜優惠價，6-11歲兒童得享免加價服務優惠，每房最多一位兒童使用，第二位兒童需加價。於兒童節連假期間入住北投亞太飯店，親子就可免費參加捕獲「寶可夢」大挑戰，而專門為小朋友設計的寶可夢『親子益智「寶」趣』，闖關遊戲，在兒童連假期間4/4(三)至4/8(日)下午16:00至20:00，邀請爸爸媽媽與小朋友們一起同歡。憑著手中的尋寶卡提示，前往飯店四個指定關卡，闖關成功就可捕獲一隻「寶可夢」，集滿三個寶可夢印章，就可至1F樂活中心免費兌換『亞太驚喜包』以及『指環扣』各一份。\n北投亞太捕獲寶可夢大挑戰   兒童節連假驚喜放送\n綠漾餐廳小綠菇菇寶可夢喜愛美食，會散發出各種讓人覺得肚子餓的味道。闖關遊戲爸爸媽媽在手寫板寫下家裡最常吃的一種水果，讓小朋友來猜，猜中就可幫小朋友手上的尋寶卡蓋上代表捕獲一隻「寶可夢」的印章。瀞SPA香氛精靈寶可夢出沒在許多精油香氛的地方採集味道，只要碰到香氛精靈的人，就會一整天芳香迷人。闖關遊戲小朋友順利的念誦出手寫板上的「繞口令」，就可幫小朋友手上的尋寶卡蓋上代表捕獲一隻「寶可夢」的印章。池畔Lounge噴火小龍寶可夢，噴火小紅龍喜歡出沒在水池邊，喜歡燈光美氣氛佳的唱歌環境，噴火小紅龍喝了小酒會噴火。闖關遊戲在池畔Lounge設有命運轉盤，讓小朋友來轉，上面有過關、抱抱爸比、幫媽媽按按肩等，只要轉到過關，就可幫小朋友手上的尋寶卡蓋上代表捕獲一隻「寶可夢」的印章。樂活休閒中心大力灰熊寶可夢，大力灰熊因為力氣特別大，所以特別喜歡出沒在需要體力運動的地方，闖關遊戲有三副撲克牌，和現場的關主比抽大小，只要小朋友抽出比大力灰熊數字大的撲克牌，就可以收服大力灰熊，小朋友手上的尋寶卡蓋上代表捕獲一隻「寶可夢」的印章。集滿三個寶可夢印章，就可至1F樂活中心免費兌換『亞太驚喜包』以及『指環扣』各一份。\n親子多元豐富設施童趣  享週末夜晚池畔Live演唱\n一樓樂活天地多元感官體驗區，以Fun World的概念打造多元豐富的休閒娛樂世界，最特別的是擁有全國唯一虛擬實境體驗空間，VR虛擬實境及AR擴增實境體驗區，還有極富教育意義的繪動海洋親子區，以及桌檯遊戲競賽區的刺激互動，也提供手作DIY教室多種課程，共享親子歡樂時光。而充滿聲光效果的親子戲水區以及溫水游泳池，飯店特別規劃一系列的水上課程，包括水中適能、水中有氧等新鮮有趣的水上活動，享受嬉戲玩水的樂趣。而在週五和週六的夜晚更有極富情調的池畔Live演唱，享受一個輕鬆自在的音樂週末夜晚。多元化的樂活天地，凡住房皆可使用以上豐富親子設施。\n注意事項:\n    親子住房兒童定義:12歲(不含)以下\n    本專案團體不適用，不得與其他優惠專案或票劵並用。\n    本飯店保留活動內容說明及修改之權利，恕不另行通知，請依飯店現場\n公告為主。\n\n",
               "title": "北投亞太飯店兒童月住房優惠專案  兒童節兒童免加價驚喜",
               "topic": 1
          },
          {
               "excerpt": " \n\n    \n想感激老師多年來的諄諄教誨及考試讓你All pass的極大恩惠嗎?想跟同窗一起來場深刻的畢業派對，那就選擇台南大億麗緻酒店推出的謝師宴專案吧!3月27日台南大億麗酒店舉辦謝師宴說明會，讓您一次瞭解最好玩及最優惠的謝師宴專案，當天現場提供超好康抽獎活動，獎項包含「謝師宴免費名額」、「謝師宴桌席95折優惠券」、「共同市場謝師宴自助餐券」等多重優惠，讓您一次滿足對謝師宴的需求。\n    4月1日至7月31日台南大億麗緻酒店宴會廳推出「時尚謝師宴派對」，備有「專業派對設備及場地」、「網美系打卡背版」、「派對帽及吹笛等道具」、「教師感謝狀及邀請函」及超夯「扭蛋機」，在此每個人都可以搖身一變成為時尚派對之星，中式桌席每桌十位NT$8000+10%、西式自助餐每位NT$900+10%，平日週一至週四可享免一成服務費，另滿額可享「用餐免費招待」及獲得「免費餐券」等好康，用感念的心揮別學生身分，告別人生中重要的里程碑，並對未來充滿期許，鵬程萬里、勇敢追夢。\n   另匯集多國美食的共同市場歐亞自助餐，特別推出「謝師宴優惠專案」，每位NT$700起，讓您用山珍海味感謝最真摯的師恩，此專案每滿20位學生優惠1位教師免費!訂位滿40人享專屬包廂、單槍投影機、螢幕等設備免費使用(數量有限，欲報從速)。詳情至官網www.tayihlandis.com.tw或洽(06)2135555轉各餐廳。\n \n \n\n",
               "title": "台南大億麗緻酒店 時尚派對 用心打造完美「謝師宴」",
               "topic": 0
          },
          {
               "excerpt": " \n\n    \n（台灣英文新聞／廖秋煌 臺北報導）參山國家風景區管理處的「2018鷹揚八卦Bike訪春天國際鷹樂饗宴」活動於24日下午2時開幕，吸引高達1340位遊客到場聆聽台灣交響樂團、南美洲的「老鷹印地安樂團」及知名民歌手施孝榮等樂團，演奏秘魯、玻利維亞、日本、韓國、馬來西亞、印尼、台灣、中國、美國、義大利、奧地利等11個國家讚頌老鷹的歌曲或樂曲；其中秘魯民歌--老鷹之歌以 6種音樂版本演奏，除共享悠揚的鷹樂，參山處還提供特色旅遊服務。\n\r\n參山處還提供特色旅遊服務，包括有「共享傘」配合環保愛地球，結合選爾共享技術公司率先於3月17日至4月8日在彰化火車站、八卦山脈生態中心及彰化美學館設置機台，鼓勵民眾於臺中及彰化地區免費借還共享傘。活動迄今已有987名遊客參與體驗。\n\r\n「慈善關懷」結合國泰慈善基金會募集參與本活動文創攤商與遊客所提供之2手物資，愛心義賣所得回饋彰化縣自閉症肯納家長協會及伊甸基金會。「傘傘發亮裝置藝術」以王楨文老師剪紙藝術結合富雨洋傘公司進行文創商品開發，傘傘發亮廊道於3月17日至4月8日於八卦山脈生態遊客中心前廣場吸引將近500名遊客於粉絲團打卡。\n\r\n參山處指出，文創攤商及老鷹面具、鵟鷹公仔及絹印DIY體驗活動：邀請彰化縣及八卦山脈的特色文創業者參與設攤。\n\r\n另外還有「漫遊半線」解說導覽2條路線共8梯次、低碳旅遊免費接駁專車2天共15班。「城市小旅行」彰化市內14家特色商家體驗文創限定商品及優惠活動。「旅庫」推出4梯次彰化市鐵道文化小旅行路線。延長旅遊軸線，推動「Taiwan好鷹緣」雙鷹生態旅遊：4月結合北觀處「觀音 觀鷹」活動。輔導原森旅行社規劃國內外團體生態社區小旅行，另元帥旅行社針對本次生態旅遊規劃「鷹揚八卦生態樂活2日遊」行程上架販售。\n\n\r\n \n\n",
               "title": "「2018鷹揚八卦Bike訪春天國際鷹樂饗宴」 鷹樂悠揚",
               "topic": 3
          },
          {
               "excerpt": " \n\n    \n每每到迪士尼樂園，看見大排長龍的人潮，總是心涼一半了嗎？為了讓旅客盡情玩樂，易遊網與5家旅遊業者，共同推出台灣首次最大規模的香港迪士尼聯合包園，於5月26日指定時段，旅客可無限暢玩「反斗奇兵大本營」、「灰熊山谷」、「迷離莊園」3大園區，往往需要排上1-2小時的設施，現在可免於排隊之苦。\n\n台灣首次最大規模香港迪士尼包園\n除了體驗迪士尼各種新奇好玩的主題設施外，搶購琳瑯滿目的周邊商品更是必備任務。此次聯合包園祭出獨家購物折扣，凡參與包園的旅客，當天皆享有8折專屬優惠！此外，在專屬包園時段，邀請到大小朋友最愛的《玩具總動員》角色人物，包含巴斯光年、胡迪、熊抱哥等，都將現身與大家同歡，旅客可把握機會拍好拍滿！\n\n迪士尼角色人物在專屬包園時段與旅客同歡\n香港迪士尼聯合包園僅此一天，5月25日出發，搭乘早去晚回航班，入住市區酒店含稅11,699元起，搭配「迪士尼好萊塢酒店」含稅也只要12,699元起，另贈指定遊樂設施的優先入場證。迪士尼包園時間將安排於5月26日下午6點15分至20點15分，史上最狂的包園行動千萬不要錯過！如欲了解更多活動詳情，歡迎至易遊網www.ezTravel.com.tw查詢。\n\n入住「迪士尼好萊塢酒店」含稅12,699元起\n\n",
               "title": "童心大爆發！史上最大迪士尼包園 免排隊無限暢玩",
               "topic": 1
          },
          {
               "excerpt": " \n\n  \n復活節造型杯子蛋糕 （圖片提供-台北松山意舍酒店）     \n充滿愛與歡樂的復活節來了！台北松山意舍酒店和大家一起歡慶復活佳節，位於17樓的Que原木燒烤餐廳自3月31日起至4月1日期間，6-12歲(含)以下兒童，早午餐時段毎人新台幣390元即享自助沙拉吧檯之外，還可免費報名參加『繽紛黏土彩蛋DIY活動』，發揮創意揮灑屬於自己獨一無二的復活節彩蛋。另外也特別推出主廚特製復活節造型杯子蛋糕，當天早午餐時段進場的兒童即贈送造型杯子蛋糕一款，多樣復活節造型杯子蛋糕精巧可愛，風味濃郁可口，活靈活現的造型保證小朋友喜愛！\n慶祝復活佳節  大手牽小手齊玩親子黏土派對\n復活節最受小朋友歡迎的黏土彩蛋親子DIY活動，五彩繽紛的彩蛋最能吸引小朋友目光！在專業的老師指導之下，大人們還可與小朋友共同參加俏皮有趣的復活節黏土彩蛋DIY活動，黏土課程除了能促進孩子的手部肌肉發展外，更能激發無限想像力，全家一起在Que餐廳共度歡樂親子時光，留下美好難忘的復活節回憶。\n美味精緻週末早午餐  搭配輕鬆自在吧檯輕食\nQue原木燒烤餐廳復活節早午餐時段只要單點主菜，即可搭配沙拉吧檯(Semi-buffet)，多種精緻餐點可供選擇，全新推出手工現烤的美味鬆餅，搭配各式抹醬是暖心的美味。早午餐主菜只要780元起，內容包括：週末限量慢烤美國紐約客8oz、黏呼呼BBQ豬肋排、法式手工香腸鐵鍋早午餐、香煎蟹餅班乃迪克蛋等等，全家人來品嚐美味可口的週末早午餐，享受無限量的湯、沙拉與甜點等。除此之外，小朋友還可在餐廳準備的兒童遊戲室中盡情嬉戲，共同迎接美好的復活節早晨！\n台北松山意舍酒店『Que原木燒烤餐廳』主打高空景觀，餐廳內大片落地窗造就極佳視野，基隆河畔風光與台北山景盡入眼簾。用餐空間時尚雅緻，不論是平日的商業餐敘或是與三五好友歡聚，甚至是安排一場輕鬆浪漫的晚餐，皆是相當理想的場地。餐廳位置交通便捷，位於捷運松山站旁，鄰近商圈更是多樣品牌與國際書店進駐，是週末假期規劃美食悠活之旅的絕佳選擇！\n注意事項：\n    專案內容將依實際供應情況調整，需預先訂位，數量有限，售完為止\n    黏土彩蛋課程教學為搭配6-12歲兒童消費早午餐的贈送活動，每位兒童限提供材料一份，敬請見諒\n    黏土彩蛋時間為下午1:00 -下午2:00，僅限6-12歲兒童參加，建議家長陪同\n    復活節造型杯子蛋糕為每位兒童(12歲以下)乙份，限餐後於桌邊使用\n    以上價格以新台幣計，需另外加收10%服務費\n    本優惠恕不得與其它優惠活動或專案合併使用\n    詳細活動內容與使用規範，請參閱台北松山意舍酒店官網\n    如有未盡事宜，本公司保留修改、終止、變更與解釋活動內容之權利\n\n",
               "title": "台北松山意舍酒店Que餐廳繽紛復活節早午餐",
               "topic": 1
          },
          {
               "excerpt": " \n\n  \n清蒸石斑魚佐西班牙香腸甜蝦醬    \n時序入春，萬物甦醒之際，正是適合品嚐新味美饌的時刻。寒舍艾麗酒店La Farfalla義式餐廳於4月1日起推出12道全新春季主菜，重量級新主菜包含「炭烤美國紅櫻豚梅花」、「黑松露帕瑪火腿雞肉捲」、「清蒸石斑魚佐西班牙香腸甜蝦醬」、「伊比利豬僧帽肌」、「香煎澳洲銀鱸國寶魚」、「36小時低溫烹調美國特選安格斯牛小排」、「澳洲M9和牛紐約客」等海陸佳餚，每道NT$1,280+10%起，更可無限享用餐檯上豐富多元的義式冷熱開胃菜、當季新鮮蔬果沙拉、時令生鮮魚貝類及精緻手工甜點，大大滿足饕客們的口腹之慾。此外，為提供賓客更尊榮的極致享受，La Farfalla義式餐廳融入Fine Dining餐廳細膩精緻的概念，於2018年4月1日起調整供餐形式，將主菜份量大幅升級，並首次以位上的形式於平日晚餐及假日午晚餐時段為賓客獻上海陸雙享「季節冷前菜」乙份，於長瓷碟盛裝西班牙頂級夢幻食材伊比利火腿與特選當季現流活龍蝦，火腿的鹹香搭配清甜紅酒凍，入口後伊比利豬獨有的橡實芬香盈滿鼻間，令人食指大動；此外同步以清蒸活龍蝦為味蕾揭起另一波高潮，大口品嚐蝦肉的彈牙鮮甜，搭配爽口的青醬及鮭魚卵的鹹鮮，多層次的食感為美好春日揭起華麗序幕！\n為感謝賓客對La Farfalla義式餐廳的支持與喜愛，2018年4月2日(一)至4月30日(一)週一至週四午晚餐時段，加碼推出春季限定嚐鮮活動，兩人同行第二人半價的超值優惠，邀您與親朋好友一同優雅品味本季最幸福的舌尖饗宴！\n絢色珍饈盈滿春 山野鮮味覺春蕾\n春風輕撫，為沉寂已久的大地帶來盎然生機。La Farfalla義式餐廳主廚蔡世上堅持以遵循季節更迭變換食材的料理哲學，精挑各地優質食材，包含彈牙飽滿的台灣在地石斑魚、自然純淨的美國紅櫻豚、西班牙國寶級食材伊比利豬、加拿大活龍蝦、義大利黑松露等珍饈食材，融和春季新鮮蔬果佐以各式特調醬汁，即日起推出12道春季新主菜，每道NT$1,280+10%起，以豐盛的盤飧佳餚滿足初醒的挑剔味蕾。\n「黑松露帕瑪火腿雞肉捲」選用無抗生素自然放養的台灣純淨雞種，將帕瑪火腿、大量菌菇及黑松露包裹於鮮美雞腿肉中，以慢火蒸煮再將外皮煎至酥脆金黃，蘸取透著甜香的波特酒醬汁，醇厚香氣在口中慢慢溢散開來；「炭烤美國紅櫻豚梅花」選用自然成長的美國紅櫻豚，透著紅櫻色澤的肉質細膩甜美且充滿香氣，以舒肥法真空低溫烹調使肉質更加軟嫩，再以鐵板烙上炭烤烙紋，令表皮焦香金黃，淋上濃郁柔順的金桔蜂蜜奶油醬，入口後豐沛肉汁徜徉於舌尖；「伊比利豬僧帽肌佐柳橙蘋果醬」使用西班牙國寶級食材伊比利豬，並特選每隻豬僅有約500公克的僧帽肌部位入饌，其肉質軟嫩多汁，入口後散發著淡淡的橡實香氣，襯佐果香馥郁的柳橙蘋果醬汁，在口舌間留下難忘餘韻。\n輕捎暖洋春饗意 醇美鮮味惹人醉\n「清蒸石斑魚佐西班牙香腸甜蝦醬」嚴選高品質的台灣石斑魚，以清蒸凝聚濃縮石斑的自然甘甜，並完美保留了膠滑彈嫩的口感，與鹹香微酸的特製醬汁相呼應，綻放春日迷人清新風采；「香煎澳洲銀鱸國寶魚」將有貴妃魚美稱的澳洲國寶魚以小火煸至魚皮酥香脆口，巧妙地烘托銀鱸的彈滑豐腴口感，佐以散發柑橘清香的葡萄柚奶油醬，極其甘美的滋味令人回味不已；「香煎加拿大活龍蝦襯千層洋芋」選用深受饕客喜愛的加拿大活龍蝦以高溫煎烤的方式保留肉質的彈潤鮮味，豪邁淋上柔滑起司醬包裹住鮮甜海味，鹹香爽口中透著馥郁奶香，完美融合的滋味令人欲罷不能。\n除此之外，La Farfalla義式餐廳嚴選各式肉品，獻上六款「精選炭烤主食襯蒜味肯瓊馬鈴薯佐紅酒醬汁」，多元的炭烤鮮肉美饌，包含令老饕們吮指回味的「36小時低溫烹調美國特選安格斯牛小排」以舒肥法真空低溫烹調，完美保留牛小排柔嫩豐腴的口感，煎至酥香的表層包裹著濃郁油花香氣與滿溢肉汁，一試上癮的夢幻滋味於味蕾間迴盪；選用澳洲和牛最高等級的「澳洲M9和牛紐約客牛排」大理石油花均勻分佈，以低溫蒸烤方式使油脂轉化為豐沛肉汁，肉質細緻柔軟，入口後和牛特有的甘甜醇香在口舌間蕩漾；首次推出的「美國特選丁骨牛排」以豪邁大份量滿足無肉不歡的饕客，使用傳統炭烤手法封存肉汁，並裹上迷人炭香。丁骨牛排更可一次滿足雙重享受，賓客可同時享用「菲力」令人垂涎的柔嫩口感，及富含油脂與嚼勁的「紐約客」，細細咀嚼焦脆富嚼勁的骨邊筋肉，品味美國牛肉特有的馥郁香氣；此外亦有「低溫烹調紐西蘭小羔羊排」、「美國特選安格斯老饕牛排」、「美國Prime等級菲力牛排」可供選擇，滿足饕客們挑剔的味蕾，享受美食所帶來的極致歡愉！\n \n \n \n\n",
               "title": "寒舍艾麗酒店 LA FARFALLA義式餐廳推出【春和義賞】12道新品主菜",
               "topic": 2
          },
          {
               "excerpt": " \n\n  \n巴黎老佛爺百貨（圖片：pixabay）     \n（台灣英文新聞 / 黃紫緹 綜合外電報導）位於時尚重鎮巴黎的老佛爺百貨（Galeries Lafayette），最近結合藝術與美食，要再度擦亮其觀光金字招牌。\n歷經了2015與2016年的恐攻事件，法國首都巴黎正努力重振一蹶不振的觀光業，從一波波精品投資潮以及知名餐廳的進駐，可見一斑。\n身為法國老牌時尚地標的老佛爺百貨，也不落人後，不僅已於今年3月中為旗下的藝術創意空間Lafayette Anticipations揭幕，現又計劃於明年2月在文化藝術氣息濃厚的瑪黑區（Marais），引進首座義大利美食商場－Eataly。\nEataly是義大利知名美食連鎖商場，其松露、紅酒及義大利麵向來是饕客最愛。尚在興建中的巴黎Eataly，是一幢三層樓的建築物，占地3,500平方公尺，將有7間餐廳進駐，還有露天果菜市場、咖啡廳，以及含有豐富義大利酒藏的酒窖。\n老佛爺百貨集團執行長Nicolas Houze表示，「我們要在BHV瑪黑（BHV Marais）百貨附近打造一個時尚生態體系。」\n法國高端零售業者近來有志一同，紛紛透過美食行銷吸引觀光客上門。老佛爺百貨旗艦店本身的美食街，就可見川流不息的外國觀光客，佔了顧客的五成。春天百貨（Le Printemps）今年1月在7、8層樓男士部開了美食館，路易威登集團（LVMH）去年也在上流地區巴黎十六區開了第二座巴黎美食市集（La Grande Epicerie）。\n\n",
               "title": "巴黎老佛爺百貨 端出藝術美食引客上門  ",
               "topic": 3
          },
          {
               "excerpt": " \n\n    \n除了春節連假之外，小朋友上半年期待的應該就是長達五天的春假假期，為歡慶這個屬於小朋友的節日，台中金典酒店(木百)麗廳特別在兒童節推出，小朋友用餐二人同行一人免費的優惠方案，希望藉此和小朋友們一同歡度兒童節假期。\n針對兒童節的到來，台中金典酒店(木百)麗廳特別推出「二人同行一人免費」的優惠，只要是在4月4日及4月5日兩天的午、晚餐時段，同桌用餐四歲以上至十二歲以下的小學兒童或幼稚園兒童，皆享有這項優惠。但因為原本幼稚園小朋友與小學生的收費不同，因此，享用兩人同行一人免費的優惠時，將會以價高者進行收費。\n不過，大朋友也不用難過，台中金典酒店的19週年慶活動中，蘿拉牛排館和金典鐵板燒所推出的優惠雙人海陸套餐，在春假連假當中，仍然繼續提供優惠，其中，蘿拉牛排館選用波士頓龍蝦與碳烤澳洲和牛為組合的海陸饗宴，再搭配上舒活自助沙拉吧、點心吧，與手工麵包和湯品；金典鐵板燒則是以波士頓龍蝦與美國特級牛排為主打，搭配前菜、沙拉、湯品、麵包與點心等組合，週年慶期間，兩家餐廳都是以兩人同行NT$2,520+10%的優惠價格回饋大家，讓人感到相當超值。\n而金園中餐廳同樣有升級禮的優惠，民眾只要以現金NT$999+10%，就可以直接升級享用原價NT$1,380+10%的「春季花宴」套餐菜色；因應春季到來，台中金典酒店金園中餐廳特別選用花卉融入菜餚當中，主廚以鬱金香、紫蘇花穗、斑節瓜花、桂花、菊花等等食用花材，巧妙融入菜餚當中，除了增加菜餚的風味之外，主廚因應春季較為暖濕的氣候及花卉清香，特別以較清淡爽口的烹調方式，讓大家能享受美食而不感負擔。\n長達五天的清明假期，爸爸媽媽們不妨趁著兒童二人同行一人免費的優惠活動，帶著小朋友們一同到栢麗廳享用大餐，歡度連假假期，洽詢專線：04-2324-6111。\n\n",
               "title": "台中金典酒店歡慶兒童節 小朋友兩人同行一人免費",
               "topic": 0
          },
          {
               "excerpt": " \n\n  \n外交部長吳釗燮和駐台使節造訪花蓮富源國中，欣賞大鼓隊表演（照片來源：外交部提供）     \n（台灣英文新聞／政治組　綜合報導）外交部安排各國駐台使節代表一行40人於3月23日及24日赴花蓮參訪，除了欣賞太魯閣國家公園等當地自然之美，也造訪部落體驗原住民族文化，期間由外交部長吳釗燮及常務次長劉德立分別接待。\n吳釗燮於24日表示，「花蓮是台灣風景最美麗的地方之一，感謝各國使節代表撥冗參訪花蓮，並希望使節代表將花蓮的自然美景及豐厚的人文故事ㄐㄧ透過各種社群媒體廣為宣傳，以吸引更多外國朋友造訪花蓮，領略當地風情名勝。」\n根據外交部發布的新聞稿，23日在劉德立的陪同下，駐台使節一行人先造訪太魯閣國家公園內的布洛灣遊憩區，品嚐原住民風味餐及觀賞太魯閣族歌舞表演，隨後則前往燕子口步道，近距離觀賞太魯閣峽谷。\n外交部指出，使節團於午後驅車前往花蓮後山故事館，參訪大理石製程與花蓮文創產品，並採購具有地方特色的紀念品及伴手禮，透過實際行動為花蓮產品背書。\n劉德立也表示，「花蓮美景俯拾即是，山海景觀及人文風情對國內外遊客均極具吸引力。此次透過使節代表的親身體驗與見聞，希望能大力宣傳促銷，協助花蓮振興觀光產業。」\n外交部指出，24日則由吳釗燮陪同各國駐台使節前往瑞穗鄉富興社區參訪，訪團在園區內除了DIY製作鳳梨酥，還下鳳梨田體驗採鳳梨的樂趣。\n當日下午，訪團移往富源森林遊樂區及大農大富平地森林公園，享受大自然的恬靜與美景。\n外交部指出，各國使節代表對外交部安排此次參訪行程深表謝意，也認為此行有助進一步瞭解花蓮豐富多元的觀光資源，並表示願透過各種管道協助宣傳推介。\n \n\n",
               "title": "邀駐台使節遊太魯閣　外交部盼宣傳花蓮觀光",
               "topic": 3
          },
          {
               "excerpt": " \n\n    \n兒童節連續假期要來囉，想好帶寶貝們去哪裡玩了嗎？為迎接兒童節連續假期，台北王朝大酒店自助餐廳SUNNY BUFFET，於4月4日至4月5日午餐時段推出「SUNNY BUFFET童樂會」活動，5歲(含)以下兒童免費，只收10%服務費；6-12歲兒童只要NT$590+10%，當日除可享有現場逾百道美食外，還有兒童專屬餐點、可愛造型甜點以及小丑花式氣球表演。\n爲歡慶兒童節的到來，烘焙坊在活動期間特別推出限定甜點「動物大集合」，點心房吳明季主廚選用進口巧克力，呈現熊貓、小豬、猴子及青蛙等超萌動物造型，最後配上草莓、藍莓以及覆盆子口味的手工杯子蛋糕，讓香濃的蛋糕口感層次更加豐富，每一口都讓今年的兒童節多了更多的趣味，要讓孩子們吃得盡興又開心。\n除此之外，王朝獨家優惠社群好友，3月23日至3月29日，只要加入王朝LINE@好友，即有機會抽中「SUNNY BUFFET童樂會自助午餐券」；只要在「SUNNY BUFFET童樂會」用餐期間於個人臉書拍照打卡，設定為公開，還可獲得精美小禮物乙份，數量有限，送完為止。\n\n",
               "title": "兒童節連假何處去？王朝推「SUNNY BUFFET童樂會」給寶貝最難忘的兒童節",
               "topic": 1
          },
          {
               "excerpt": " \n\n  \n東京六本木櫻花。中央社     \n（台灣英文新聞／宇妍 綜合外電報導）日本氣象廳宣布，東京櫻花24日正式進入盛開季節，比往年平均提早10天。\n\r\n日本共同社24日報導，適逢賞櫻時節，日本皇宮「乾通」24日起對公眾開放。「乾通」即林蔭道。遊客可以從東京站一側的坂下門進入皇宮，經過宮內廳辦公樓前，在通往乾門的約750米長的櫻花道上漫步。\n\n日本氣象廳24日宣布，東京櫻花已盛開，六本木之丘著名的毛利庭園內櫻花盛放。中央社\n皇宮乾通的賞櫻活動，去年因移植樹木而中止，時隔1年後重新開放。迎接遊客的櫻花樹，也從原先的12個品種共75棵，增加至31個品種共103棵。\n此次開放將持續至4月1日，開放時間為上午10點至下午3點半，較以往的春季開放延長了30分鐘。由於天氣好，遊客大排長龍，今天第一天開門時間，被迫提早了20分鐘。\n\n圖為六本木之丘旁的櫻花。中央社\n\n",
               "title": "日本東京櫻花提早10天盛開　皇宮林蔭道即日起開放賞櫻",
               "topic": 3
          },
          {
               "excerpt": " \n\n    \n北投亞太飯店歡慶兒童節的到來，特別規劃一系列兒童月的活動，2018/4/1起至4/30止推出超值住房優惠專案，特別針對兒童推出驚喜優惠價，祭出豪華客房(兩中床)一泊二食NT$9,900元起，6-11歲兒童得享免加價服務優惠，每房最多一位兒童使用，另在4/4(三)至4/8(日)兒童連假期間推出『親子益智尋「寶」趣』，闖關成功可獲得「亞太驚喜包」和「指環扣」驚喜好禮，凡住宿就可免費參加。亞太飯店邀您全家一起度過益智逗趣的兒童連假佳節。\n北投亞太飯店重視親子市場，打造四月份一整個兒童月，親子遊戲空間結合住宿的優惠行程。2018/4/1起至4/30止推出超值住房優惠專案，豪華客房(兩中床) NT$9,900元起; 亞太套房(兩中床) NT$16,900元起。特別針對兒童推出驚喜優惠價，6-11歲兒童得享免加價服務優惠，每房最多一位兒童使用，第二位兒童需加價。於兒童節連假期間入住北投亞太飯店，親子就可免費參加捕獲「寶可夢」大挑戰，而專門為小朋友設計的寶可夢『親子益智「寶」趣』，闖關遊戲，在兒童連假期間4/4(三)至4/8(日)下午16:00至20:00，邀請爸爸媽媽與小朋友們一起同歡。憑著手中的尋寶卡提示，前往飯店四個指定關卡，闖關成功就可捕獲一隻「寶可夢」，集滿三個寶可夢印章，就可至1F樂活中心免費兌換『亞太驚喜包』以及『指環扣』各一份。\n綠漾餐廳小綠菇菇寶可夢喜愛美食，會散發出各種讓人覺得肚子餓的味道。闖關遊戲爸爸媽媽在手寫板寫下家裡最常吃的一種水果，讓小朋友來猜，猜中就可幫小朋友手上的尋寶卡蓋上代表捕獲一隻「寶可夢」的印章。瀞SPA香氛精靈寶可夢出沒在許多精油香氛的地方採集味道，只要碰到香氛精靈的人，就會一整天芳香迷人。闖關遊戲小朋友順利的念誦出手寫板上的「繞口令」，就可幫小朋友手上的尋寶卡蓋上代表捕獲一隻「寶可夢」的印章。池畔Lounge噴火小龍寶可夢，噴火小紅龍喜歡出沒在水池邊，喜歡燈光美氣氛佳的唱歌環境，噴火小紅龍喝了小酒會噴火。闖關遊戲在池畔Lounge設有命運轉盤，讓小朋友來轉，上面有過關、抱抱爸比、幫媽媽按按肩等，只要轉到過關，就可幫小朋友手上的尋寶卡蓋上代表捕獲一隻「寶可夢」的印章。樂活休閒中心大力灰熊寶可夢，大力灰熊因為力氣特別大，所以特別喜歡出沒在需要體力運動的地方，闖關遊戲有三副撲克牌，和現場的關主比抽大小，只要小朋友抽出比大力灰熊數字大的撲克牌，就可以收服大力灰熊，小朋友手上的尋寶卡蓋上代表捕獲一隻「寶可夢」的印章。集滿三個寶可夢印章，就可至1F樂活中心免費兌換『亞太驚喜包』以及『指環扣』各一份。\n一樓樂活天地多元感官體驗區，以Fun World的概念打造多元豐富的休閒娛樂世界，最特別的是擁有全國唯一虛擬實境體驗空間，VR虛擬實境及AR擴增實境體驗區，還有極富教育意義的繪動海洋親子區，以及桌檯遊戲競賽區的刺激互動，也提供手作DIY教室多種課程，共享親子歡樂時光。而充滿聲光效果的親子戲水區以及溫水游泳池，飯店特別規劃一系列的水上課程，包括水中適能、水中有氧等新鮮有趣的水上活動，享受嬉戲玩水的樂趣。而在週五和週六的夜晚更有極富情調的池畔Live演唱，享受一個輕鬆自在的音樂週末夜晚。多元化的樂活天地，凡住房皆可使用以上豐富親子設施。\n\n",
               "title": "北投亞太飯店 兒童月住房優惠專案",
               "topic": 1
          }
     ],
     "topic_dict": {
          "topic0": "nt 餐廳 料理 10 優惠",
          "topic0_count": 28,
          "topic1": "飯店 優惠 活動 新竹 住宿",
          "topic1_count": 25,
          "topic2": "母親節 蛋糕 推出 媽咪 母親",
          "topic2_count": 25,
          "topic3": "日本 台灣 旅遊 觀光 行程",
          "topic3_count": 122
     }
}