{
     "all_content": [
          {
               "excerpt": "個人偏好懸疑、奇幻、校園類的～～目前看了，Riverdale，The100，The origiales，The vampire diaries，13 reasons why，Stranger things",
               "title": "求推薦美劇",
               "topic": 3
          },
          {
               "excerpt": "哈囉大家好 又是我 賓利CP的超級鐵粉又來了，今天要跟大家推薦的是這齣 漂亮的李慧珍，同時也是賓利CP的第一世，漂亮的李慧珍是中國電視劇，由迪麗熱巴、張彬彬等人領銜主演，翻拍自韓劇黃靜音主演的《她很漂亮》",
               "title": "#陸劇 漂亮的李慧珍",
               "topic": 3
          },
          {
               "excerpt": "想來分享一下安爸爸的衣服，前面幾集都沒有太注意，直到最新一集看到安爸穿著\"能者過勞\"，本來快要跟喝醉的安慶輝一起崩潰的，但看到安爸的衣服就忍不住笑了，然後我就回去重看前面安爸的衣服，發現都蠻好笑的欸，（我希望你也有腦）",
               "title": "#我的男孩 安爸",
               "topic": 0
          },
          {
               "excerpt": "我來分享我最近最近最近追過的劇啦，1.因為遇見你️️️️️，這部我滿喜歡的，就是在演青梅竹馬後來女孩走失失憶最後又重新回到男主跟家人的身邊，而且孫怡跟鄧倫很配 很喜歡這對，2.廣播羅曼史️️️️，這也類似小青梅竹馬男女主小時候就認識了",
               "title": "#圖 最近追完的劇",
               "topic": 0
          },
          {
               "excerpt": "（有違規請告知會刪除）",
               "title": "純喫茶2018Try it！鬥牛霸-廣告",
               "topic": 3
          },
          {
               "excerpt": "在一個很可怕的期中考第一天，我最近很喜歡的 小神的孩子們居然默默地完結了，最後一集還是讓我哭到掛了TT，但我依然覺得嗯...還是有種前面搞得這麼長的鋪陳，結果 後面一集結束一切 有點...後繼無力？？？",
               "title": "#韓劇 #劇透 小神的孩子們",
               "topic": 0
          },
          {
               "excerpt": "13.7%！！！！！！，昨天看劇的時候真的被Nino的演技給跪了！！，希望之後也可以高收！！，這部真的大推！！超好看（好啦多少有粉絲濾鏡哈哈），最後附上我們家Nino帥帥的劇照，天呀你會不會太好看了，下台一鞠躬",
               "title": "#二宮和也 ブラックペアン黑色止血鉗初回收視",
               "topic": 3
          },
          {
               "excerpt": "這段是在FB上看到的一段短片，不過似乎還有後續發展，但是我透過片名打關鍵字搜尋不到。請問有看過的各位可以提供連結或是有特別的關鍵字嗎？",
               "title": "#問 影片原始完整版",
               "topic": 1
          },
          {
               "excerpt": "最近真的太精彩啦，心得有點多想來抒發ㄧ下，排版和順序亂亂的別見怪QQ，從15集圈圈的梗爆出來，整集都在震驚，編劇舖梗舖得也太強了，還有蕭也時的喪禮那邊看到ㄧ直流淚，16集是走個粉紅泡泡發糖路線，17集前面還很甜蜜，結果ㄧ下下而已就開始虐了，幾乎哭了整集",
               "title": "#台劇  #我的男孩",
               "topic": 0
          },
          {
               "excerpt": "有人正在看嗎，有人正在看嘛，感覺挺好看的",
               "title": "有人正在看薛丁格的貓嗎？？",
               "topic": 3
          },
          {
               "excerpt": "神尾老師的漫畫《花樣男子》被臺灣翻拍成偶像劇後，各國也紛紛翻拍，除了越南版，其他每個版本的翻拍我都看過，當然也包括漫畫原著，之前看到網路消息說臺灣又要再拍，複習的念頭油然而生，原本我只是想要自己看而已沒有打算發文",
               "title": "#臺劇 #流星花園 2001版觀後感",
               "topic": 3
          },
          {
               "excerpt": "最近剛追完第一季，聽說第二季也準備要開拍了。覺得很好看決定來安麗一下XD，在敘述梵諦岡初上位的年輕教宗----Lenny，矛盾的角色，時而帶點天真孩子氣調皮貪玩，時而迂腐守舊。教廷的權威人士試圖把他當魁儡，卻不知他城府深地看不見底。",
               "title": "年輕教宗",
               "topic": 1
          },
          {
               "excerpt": "最近看了 人事部的惡魔 樁真子  這部日劇，雖然看到有些人給予不好看的評價，但就我個人來說是覺得蠻不錯的，原本以為樁真子會不知道胖胖被跩的要命的富二代屁孩欺負，沒想到她居然都知道 實在厲害，也可能是因為自己馬上就要進入社會，開始工作，在看這部跟工作有關的日時心情多少有些沉重，看到男主後來在紙上寫著樁的名字時，覺得她實在很有種敢這樣寫，不過樁也在最後還他一招 （她果然不是能隨便惹的XDD",
               "title": "人事部的惡魔-樁真子",
               "topic": 2
          },
          {
               "excerpt": "先來說說這就是街舞，剛播的時候第一期完全看不下去，可能是因為我那時還看不太懂，搞不懂各種風格的差別，還有我覺得獨舞有點單調，所以我把它給棄了，後來熱血街舞團開播，第一期我刷了3次，真的太精采了，喜歡他們每一團的表演",
               "title": "#心得 這就是街舞&熱血街舞團",
               "topic": 0
          },
          {
               "excerpt": "已經看甄嬛傳看N遍了，很多人都問我為什麼可以一看再看，這部劇的隱含意義實在太多，每次看都有新的發現，現在分享 讓我很錐心的部分，Top4 允禮之死，那時候看到允禮吐血的時候 心整個漏了一拍，後來知道是允禮偷換了甄嬛原本要給自己喝的毒酒  心真的很痛",
               "title": "#甄嬛傳 那些讓我錐心的",
               "topic": 3
          },
          {
               "excerpt": "鬧到劇組真的很難看，安慶輝根本不把約定當回事，這麼年輕衝動的他真的不適合小菲，好好的暫時放手，讓他出去為了愛闖一闖，就算最後不會在一起，未來他也會感謝她讓他因此快速成長了，就像蕭也時留給小菲的話，「但願我留給妳的是勇敢",
               "title": "#台劇 #我的男孩 17集",
               "topic": 0
          },
          {
               "excerpt": "第9集裡，家樂幫忙約了2017的繼柔跟震宇談話，繼柔談完就走了出去，可是這時候門外的時空不是2018嗎？？前幾集2017的慕思明也是走了出去，這樣那兩人不會覺得奇怪嗎...",
               "title": "#1006的房客的小疑問",
               "topic": 3
          },
          {
               "excerpt": "終於把這部追完了，在甄嬛傳之後第一部沒棄劇的古裝劇，不過有一個地方看不太懂，楊堅默許鄭榮去殺前朝家族的那段。後來為什麼要跟冬曲說會厚葬他們？為什麼鄭榮跟冬曲要死？這件事又沒有其他人知道，只要他們三個嘴巴都閉起來就好了啊～",
               "title": "#問 #獨孤天下  #討論",
               "topic": 0
          },
          {
               "excerpt": "看過很多綜藝節目，雖然很多人常常說大學生了沒很沒營養什麼的，但有時候下班後就想看些不用動到腦袋的節目放鬆啊XD，而且感覺現在的綜藝節目有點沒梗的趨勢，至少大學生了沒話題都蠻接近大學生的，不得不說大學生了沒真的有趣多了，有可能重開播的機會嗎QQ",
               "title": "大學生了沒",
               "topic": 2
          },
          {
               "excerpt": "怎麼都沒有人討論這一部，前幾天在微博上看到這一部要播了，沒看小說什麼都不知道的我，看了劇情設定跟拍攝場景，原本想查查看評論結果根本沒有人討論，-，裡面有蠻多人及跟振華三部曲有連結的，我們的張平老師來當學生了",
               "title": "#陸劇 #忽而今夏",
               "topic": 3
          },
          {
               "excerpt": "最近一直被一個YouTube廣告的韓劇燒到，一開始只是覺得好像蠻不錯看的但是廣告一直沒提到劇名==，我也不太會每次跟新劇的那種...現在的韓劇也不知道哪些好看劇荒ㄚ（上次看的韓劇是當妳沈睡時吧），所以想請問各位是什麼片名阿讓我吃飯的時候有劇看好嗎",
               "title": "#問 #韓劇 YouTube廣告",
               "topic": 0
          },
          {
               "excerpt": "這就是街舞播到第九集了，大家看了嗎？今天亮亮和蛇男那組真的是燃到我了！！，堪稱全場最佳！，一出場，蛇男詭異的表情搭配跟鞋走在空蕩蕩迴廊上叩叩叩的聲音馬上引起我的注意，這種靜謐詭譎的感覺特別吸引我（喜歡驚悚恐怖片的女子在此xD），馬上坐正觀賞。",
               "title": "這就是街舞12強",
               "topic": 0
          },
          {
               "excerpt": "等了好久的The originals第五季（也是最後一季）終於播出了。尋找發現都沒有相關文章，有點傷心，那就自己打一篇很不專業的吧。第四季季尾演到為了保護Hope，分別利用始祖放入靈體的一部分，但代價是從此不能接近彼此，這讓堅信著 always and forever的Mikaelson，在生活相處了上千年之中，被迫不能接近彼此，而總是對Klaus心中還有一絲善良存有希望的Elijah，在離開之前讓Marcel抹去自己的記憶，那個過去總是為了always and forever在拯救Klaus的他，頭一次去追逐自己的生活。",
               "title": "#美劇 The originals",
               "topic": 3
          },
          {
               "excerpt": "這部楊子儀演的德安師兄實在是太渣了，這幾天撥出的翠花師姐好可憐，連離家出走的勇氣也沒有，回到家才發現自己演一場沒人要看的戲，因為陳德安毫不在乎，唉~，希望金櫻師姐可以跟翠花說德安的外遇對象，就是她開的酒店裡面的小姐這件事",
               "title": "#台劇 大愛劇場-在愛之外",
               "topic": 3
          },
          {
               "excerpt": "不知道為什麼看完覺得不太喜歡王米娜，反而覺得殷格麗很可憐，有人也有這種感覺嗎？",
               "title": "#台劇。高塔公主",
               "topic": 3
          },
          {
               "excerpt": "記得是有關線上影視平臺的問卷，主要好像都在問愛奇藝，但之後怎麼刪文了？？？要問問卷可以，但可以不要騙人嗎，有圖有證據，第一個通知就是",
               "title": "上次填了個問卷說可以抽威秀電影票的怎麼刪文了",
               "topic": 2
          },
          {
               "excerpt": "「翻牆的記憶」第八集 分集大綱，製毒工廠爆炸引起薛志文更積極調查徐英傑和高毅之間的關係，卻意外揭開高毅的真面目，深信高毅是好人的雨欣看到三人年輕時的照片崩潰不已…雨欣還會選擇相信高毅改過自新嗎？高毅震驚徐英傑的出現，開始擔心美華與小歐的生命受到威脅，反被丁叔警告不要因為和學生們產生感情卻忘了自己進華英高中的目的，被迫壓力之下的高毅潛入美華家會翻出小歐爸偷拍的證據嗎？",
               "title": "#台劇 翻牆的記憶 第八集討論區",
               "topic": 2
          },
          {
               "excerpt": "今天看到新聞突然想起以前很喜歡看的日綜就是《狗狗猩猩大冒險》了，不知道有沒有人跟我一樣很喜歡這部，我看到好像沒有人分享這個綜藝，如果大家想要回顧可以去搜尋影片看看哦，去年詹姆斯已經去世了 TAT，他真的是小龐最棒的夥伴了",
               "title": "#日綜 狗狗猩猩大冒險",
               "topic": 1
          },
          {
               "excerpt": "雖然是約一年前的劇了，不知道是不是最近因為畢業季要到了🤔，三流之路的情節及台詞常常在腦中浮現啊，-，三流之路描述一群好友，追逐夢想及理想生活的故事，（很想跟他們一起在頂樓喝酒看夜景啊），-，東萬和愛羅",
               "title": "#韓劇 #台詞 #三流之路 勇敢追逐夢想才是青春啊",
               "topic": 0
          },
          {
               "excerpt": "猶豫過發追星還是綜藝，想了一想，我是要黑特節目組，所以就發在這裡了，湖南衛視的歌手第二季到了一個段落，遠道而來的英國客人Jessie J，得到了本季歌王，原本以為這樣就結束了，沒想到還有一個公益金典之夜啊！",
               "title": "#黑特 湖南衛視歌手第二季 金典之夜",
               "topic": 3
          },
          {
               "excerpt": "已經搜尋了一大堆關鍵字還是找不到，希望大家幫幫我，這部戲劇好像是我國小還是國中在電視看到的，只記得皇帝是一個獨眼龍，光頭、戴著黑色的眼罩，像這樣，然後戲劇裡常常演到用刑的畫面，用火烤、剝人皮、流星錘等等",
               "title": "想找一部古裝劇!",
               "topic": 3
          },
          {
               "excerpt": "昨晚看完我的男孩17集了，劇情好虐啊啊啊！，看預告好像兩個人會分手，然後安慶輝會變厲害，但是小菲好像也跟小賴在一起了，而且懷孕了！！！，到底啊啊啊 好想知道結局他們會不會在一起⋯⋯⋯，#我不喜歡安慶輝的媽媽，有點為反對而反對",
               "title": "#我的男孩",
               "topic": 0
          },
          {
               "excerpt": "我發現爛是比較出來的w，看了終極5再看2發現好看很多呢！，剛好看到終2發現裘球是學生會長，裘球演技很好欸，而且被發現是會長時候的霸氣很棒哦，結果到終5（？？？），每集都在哭，每次都在負能量負能量的，演得感覺變白癡...",
               "title": "終極系列",
               "topic": 3
          },
          {
               "excerpt": "偶然在youtube上看到這個曹西平當來賓的節目，（曹西平的部分從21：10左右開始），看完後對於曹西平家庭的遭遇感到震驚與些許不捨。可能這幾年他才比較又重出演藝圈，相信我們這些年輕一輩的看到他在節目中的表現",
               "title": "今晚 我與曹西平",
               "topic": 1
          },
          {
               "excerpt": "國小的時候吃晚餐必配順風婦產科啊，（冒著笑到噴飯的風險），演員的表情、演技還有肢體動作都很誇張很逗趣️，（符合原po胃口），後來高中就超愛歡樂滿屋️️️，每次看都覺得編劇真的太強，梗不老套又生活化哈哈哈",
               "title": "熱愛三部韓國喜劇🙆🏻",
               "topic": 1
          },
          {
               "excerpt": "事情是這樣的，我家江常輝，最近在新加坡拍了一部新片，叫維多利亞的模力，這個，然後它好像得下載toggle才能看，所以我用手機下載了也連結臉書帳號了，但，點進去會呈現出，如圖...，然後我就在想是不是要把影片下載下來才能看",
               "title": "#發問 有人會用toggle看影片嗎",
               "topic": 1
          },
          {
               "excerpt": "烈火浮生，演繹江湖燃情奇戀；繾綣畫卷，描繪芸芸爱恨情仇。先恭喜烈火如歌優酷總播放數來到70億，距離上次會員完結也經過兩個禮拜了，還是時不時會回去看一下，今天非會員也完結了，不想等的人可以直接一口氣追完",
               "title": "#陸劇#花絮  烈火如歌",
               "topic": 0
          },
          {
               "excerpt": "今天是花絮喔！！",
               "title": "#台劇 我在姊的時代 特輯討論區",
               "topic": 0
          },
          {
               "excerpt": "正在看我的夢幻完美婚紗，有個新娘的姐妹長的好像昆凌啊，越看越像，將將～客官請看～有誰一樣也會看完美婚紗系列的嗎",
               "title": "看夢幻婚紗看到昆凌？",
               "topic": 3
          },
          {
               "excerpt": "應該是確定曉萍輸光光了，在這部戲裡衰一輩子xd，頗可憐～～真美能繼續跟文龍吃臭豆腐了，老闆！臭豆腐來一份",
               "title": "幸福來了？",
               "topic": 2
          },
          {
               "excerpt": "如題🤣🤣，很喜歡彈幕的那種互動感，看鬼片的時候，還可以彈幕護體哈哈哈，目前只知道 app韓劇TV有彈幕，想問看看有其他的網站/app有嗎，因為這個app只能看韓國的",
               "title": "請問有彈幕的app/網站？",
               "topic": 1
          },
          {
               "excerpt": "希望蚯蚓快一點滾蛋⋯⋯，不要再傷害人間，小三退散",
               "title": "#台劇 金家好媳婦 72集討論區",
               "topic": 1
          },
          {
               "excerpt": "看了一下版上好像還沒有人分享，不知道有沒有人也在等這部~~，這是即將播出的陸劇（5月1日），超級期待的 好喜歡張鈞甯，她真的很有氣質，溫暖的弦也是張翰跟張鈞甯在少年四大名捕之後的第二次合作，張翰大家應該也認識 很帥哈哈哈",
               "title": "#陸劇 #溫暖的弦 #張翰 #張鈞甯 #新戲",
               "topic": 3
          },
          {
               "excerpt": "大家有看4/19上傳的這一集小明星大跟班嗎？女人難懂都是因為男人太笨ㄉ這集～我看前面覺得還蠻好看的 藝人我都很喜歡 主題也蠻有趣的，會讓我去想 咦我是女生我是不是也這樣想？可是重點是看到後面我完全傻眼",
               "title": "#小明星大跟班#業配",
               "topic": 1
          },
          {
               "excerpt": "拜託各位大大，邊看戲劇，也可以好心幫我填寫，也可以幫我轉發，好心會有好報的，謝謝大家",
               "title": "問卷調查",
               "topic": 3
          },
          {
               "excerpt": "文長，第一寫 寫得不好請見諒，最近看完這部劇 覺得實在有夠虐的啊，也把原著小說看完了，等這部劇等了2年了 一開始是為了孫怡而看的想不到第一集就被韓東君迷到了，一開始秦桑會上芝山找兰坡其實就已經愛上他了，只不過她覺得這一場婚姻至始至終都是她媽媽為了讓她父親重返政壇的一場交易，所以一直壓抑自己的內心不敢愛上兰坡，但時間會證明一切又一直以為兰坡娶她，只是為了當靶子掩飾他跟燕芸的感情，但其實都不是兰坡一直愛的都只有秦桑一個人，在劇中兰坡跟他娘說原本他以為時間久了他會慢慢愛上我可是2年了她都沒感覺到我該如何戒掉對她的愛",
               "title": "人生若如初相見心得",
               "topic": 0
          },
          {
               "excerpt": "不知道大家有沒有看過這齣，沒想到過了半年我才注意到這齣，這部是2017年中國古裝劇，改編自台灣企業家兼作家-溫世仁的《秦時明月之荊軻外傳》由迪麗熱巴、張彬彬主演，這是他們的三生三世！！！，第一世：漂亮的李惠珍  熱巴愛男主 彬彬癡情守護",
               "title": "#陸劇 秦時麗人明月心",
               "topic": 3
          },
          {
               "excerpt": "為什麼郝萌高中騎車時巧遇了蔡環真，他記得那個心動的瞬間，然後咧？？？！！！！，郝萌應該知道那是妹妹的同校同學啊，他怎麼都沒行動咧～～～非得要襲胸、逃婚、算計報復才展開戀情，我實在不明白",
               "title": "#問#必娶女人 郝萌與蔡環真高中相遇",
               "topic": 1
          },
          {
               "excerpt": "好的雖然最新一集播出有幾天了，但我剛剛才看完，想要根據上面那一篇文來做個回覆，看完最新一集相信大家心理都有普了，因為還沒看之前跟朋友討論到，比較希望靜吳跟明虎在一起，結果朋友說我看了就知道，而的確看完就知道了↓",
               "title": "#韓劇#Live最新一集進展#有雷劇透",
               "topic": 3
          },
          {
               "excerpt": "剛看到周螢被趙白石判打三大板，不是阿，古時候打屁股不是要脫褲子的嗎？那個看到腳踝都害羞的年代，女人被脫褲子打屁股不是寧可死，或者在原鄉待不下去的嗎，這個之後會對周螢產生情愫的男子怎麼捨得！！！",
               "title": "#陸劇 那年花開月正圓",
               "topic": 1
          },
          {
               "excerpt": "最近發現一部大陸的網路戲劇，叫做「端腦」die now 共20集，改編至大陸同名漫畫，裡面充滿各種奇幻 推理關卡，場景跟特效 音樂也很炫，常常看到一半就跟著劇情一起動腦子，劇情大概在講述了男主角，為尋找消失的女友",
               "title": "#陸劇 ≪端腦≫科幻推理劇",
               "topic": 3
          },
          {
               "excerpt": "剛剛看小明星大跟班，快結束的時候解婕翎推薦了一罐好用的洗髮精，但沒聽清楚是什麼牌子的，請問有人知道嗎？牌子的中文好像是4個字，然後含有破尿酸，如果有人知道的話  就太感謝了",
               "title": "#問  洗髮精",
               "topic": 1
          },
          {
               "excerpt": "之前看了被告人，因為這部戲讓我喜歡上池晟，然後接著看kill me heal me就愛他愛到無法自拔了～但今天不是要講他（那前面在廢話什麼啦），被告人除了池晟精湛的演技外，飾演壞蛋車敏浩的嚴基俊也是一大亮點！",
               "title": "最喜歡的反派（有被告人劇情雷）",
               "topic": 1
          },
          {
               "excerpt": "最近看到一些即將上檔的台劇相關消息，覺得卡司、劇情、編劇、導演實在都太吸引我，所以就想說一定要來分享一下，先介紹一系列都是由公視即將要播出的，話說公視一直以來戲劇品質都很優秀，不過以往卡司雖然都實力派但知名度卻不高",
               "title": "#台劇 期待接下來即將要上檔的台灣戲劇",
               "topic": 3
          },
          {
               "excerpt": "哈哈哈哈我真的受不了了，阿銘怎麼可以醬看人家啦，某裂貓，文隆曉萍真美即將在海邊做選擇…，嘖嘖看到我真的是不知道挺誰？",
               "title": "#台劇 #幸福來了 #4/19討論區",
               "topic": 2
          },
          {
               "excerpt": "麻煩大家幫幫爆肝系填個問卷～祝福大家萬事如意，狗年行大運！，感恩感恩️️️",
               "title": "#問卷 大學生對於線上付費影音平台的使用調查",
               "topic": 2
          },
          {
               "excerpt": "今天沒有等到人開，好不習慣大尚這個路線呀～～～",
               "title": "#台劇 金家好媳婦 第71集 討論區",
               "topic": 1
          },
          {
               "excerpt": "我看完一家人之後，看了幾集金家之後就沒看了，最近因為太無聊的關係，又跑回來看，所以有一些疑問想問，1.彥平（？）和巧涵這個律師（？）夫妻什麼時候結婚了？我記得男的不是不想結嗎？2.唐永權和方總裁是什麼關係？",
               "title": "金家好媳婦，問題",
               "topic": 0
          },
          {
               "excerpt": "最近剛把這部看完，覺得超喜歡也超有感觸的！，有人能推薦類似的劇嗎？或是有大量城市或日常畫面的都可以",
               "title": "#日劇 能不能和東京女子圖鑑差不多類型的",
               "topic": 0
          },
          {
               "excerpt": "嗨嗨有人在追這部嗎蠻好看的說，在韓國收視率不錯～～～～我是為了凱開看的哈哈🤗🤗🤗",
               "title": "韓劇 我們遇見的奇蹟",
               "topic": 0
          },
          {
               "excerpt": "有人知道這是什麼綜藝節目嗎？主持人會問一個問題，來賓會將臉靠在圈或差的答案版面前，我去搜尋也找不到中字",
               "title": "#問#韓綜",
               "topic": 1
          },
          {
               "excerpt": "推薦幾部我最近看過的陸劇給大家，如果期中考累了或是考完的，有興趣的可以參考，也希望大家能夠分享自己喜歡，括弧是我自己簡單的解釋，之前我有發過古裝劇文，連結在此，1.秦時麗人明月心（秦始皇與麗姬的故事）",
               "title": "陸劇part2",
               "topic": 3
          },
          {
               "excerpt": "等到好辛苦終於終於更新啦‼️‼️‼️，我趁上班空檔趕快看了13、14集，真的解了前幾集的疑惑🤔，以下有雷，—————————，來囉！，深深覺得 看到這邊 覺得眼眶濕濕，那個刑警非常有問題，歹徒因為看到那個刑警 紅外線掃進來",
               "title": "#雷#1006的房客#13、14集討論",
               "topic": 3
          },
          {
               "excerpt": "請問大家美劇大多從哪看？最近買了愛奇藝的vip，結果美劇超少⋯⋯，但現在在追的 詭魅海妖、交叉點，似乎只有愛奇藝有",
               "title": "#問 美劇 愛奇藝",
               "topic": 3
          },
          {
               "excerpt": "嗨 大家好，又是一個充滿在懷念以前的電視劇，無論是台劇韓劇或者是陸劇，在心裡都是回到當初看的回憶（撒花，今天今天介紹一部韓劇   這真的每個人都知道，我真的為了這部戲有買那條星星項鍊，慘遭打結 戴一戴打結我真的不懂哈哈哈",
               "title": "#圖#韓劇#原來是美男",
               "topic": 3
          },
          {
               "excerpt": "剛追完獨孤天下 整個深深愛上這一部！，求大家推薦類似的劇",
               "title": "#問 #古裝劇",
               "topic": 0
          },
          {
               "excerpt": "即便我們之間有再多隔閡，刻進心裡的是這麼多年的陪伴，即便我們終究會變，還是習慣為你遮風擋雨。-------，當看到時賢跟世柱被挑釁的時候，時賢替世柱揮出去的那拳，突然間覺得他們之間好沉重，他們最後走到了可能分道揚鑣的地步，",
               "title": "#韓劇 偉大的誘惑者，不專業感想",
               "topic": 2
          },
          {
               "excerpt": "大家有沒有覺得，最近都沒什麼劇好追的QQ，南方有喬木，完結了⋯⋯，老男孩，完結了⋯⋯，烈火如歌，完結了⋯⋯，以你為名的青春，完結了⋯⋯，已讀不回的戀人，完結了⋯⋯，姊的時代，完結了⋯⋯，獨孤天下，一週更一次⋯⋯（快完結了）",
               "title": "最近的劇⋯⋯⋯",
               "topic": 0
          },
          {
               "excerpt": "希望惠萍趕快回來修理蚯蚓啊",
               "title": "#台劇 金家好媳婦 第70集 討論區",
               "topic": 1
          },
          {
               "excerpt": "今晚又要播出了，每天都在期待禮拜三四的到來～～～～～～～希望有新的線索出現，一起燒腦吧！",
               "title": "好期待1006的房客啊",
               "topic": 3
          },
          {
               "excerpt": "身為一個美劇狂熱者前陣子終於訂下了netflix，最近也積極的向身邊朋友推入美劇坑，來分享一些已看完、正在看的推與不推的美劇好了️，1️⃣黑鏡 推薦指數，非常多人推薦的一部劇，但我個人看到没幾集就棄追了",
               "title": "#分享 Netflix 看什麼？",
               "topic": 3
          },
          {
               "excerpt": "最近重新re kill me heal me，真的好愛好愛池晟啊（๑•́ ₃ •̀๑），還有跟黃正音的互動都好喜歡，結果發現他們也一起演了《秘密》不過滴卡上都沒有人分享，請問有人看過嗎，有推推嗎，謝謝大家",
               "title": "#問#韓劇#秘密",
               "topic": 1
          },
          {
               "excerpt": "上週讓一堆人中毒太深的天生一對完結啦，想必接下來一定也有人會想要開始追劇中某些主角的其他作品，剛好我也看到蠻多人好像不太會找泰國明星的資料，所以我就很雞婆的寫了這篇大補帖分享給有需要的孩紙囉，我盡量把劇中大家比較會記得的演員的資料整理出來",
               "title": "#泰劇 天生一對演員資料大補帖",
               "topic": 1
          },
          {
               "excerpt": "想找喜歡看QUIZ節目的人哈哈哈不知道有沒有！，節目有Qsama、今夜的解謎訓練、東大王、Miracle 9、Time Shock、潛在能力訓練，沒有同好一塊聊天超難受",
               "title": "#日綜 QUIZ、解謎",
               "topic": 2
          },
          {
               "excerpt": "不知道今天欣蓉能不能發現肥龍跟蚯蚓的姦情呢",
               "title": "#台劇 #金家好媳婦 第69集 討論區",
               "topic": 1
          },
          {
               "excerpt": "看了第一集那男主角我真的不行，原本好看的戲就因為男主角我完全看不下去，居然找了根本就是在演8點檔長相的人來演，完全沒有大學青春的那種感覺，重點是他媽的只是幫忙擋書就可讓系花告白，那我以後要多去逛圖書館了",
               "title": "高塔公主男主角",
               "topic": 3
          },
          {
               "excerpt": "我是一個超級甄嬛迷 整齣戲大概看了超過10遍，聽到家人在看都可以接下一句的那種（⁎⁍̴̛ᴗ⁍̴̛⁎），以下是我個人想法 歡迎討論٩（˃̶͈̀௰˂̶͈́）و，常常聽人說最討厭皇上 因為他把甄嬛當替身，但我看到73集時",
               "title": "#甄嬛傳 皇上到底愛不愛甄嬛",
               "topic": 0
          },
          {
               "excerpt": "我是夜貓都在半夜看電視XDD，本來凌晨4：00演的18禁不禁播完了，剛剛意外發現，竟然要重播愛殺17 ！！！！，每天準時收看 （⁎⁍̴̛ᴗ⁍̴̛⁎）",
               "title": "#愛殺17重播",
               "topic": 3
          },
          {
               "excerpt": "如題。排除對選手的專業問題（我比較喜歡自己研究就別討論惹），單純想問問大家對這兩個性質相似的節目有啥感想？偶爾看一小段，看看網友評論，覺得兩方的觀看群體滿不同的~，看這就是街舞的時候 ：“韓庚很厲害小豬很厲害八啦八啦…”",
               "title": "這就是街舞v.s熱血街舞團?",
               "topic": 0
          },
          {
               "excerpt": "有沒有跟我一樣很愛看八點檔，每天都等不及看隔天的重播，但卻沒有電視可以看，原本知道vidol可以看直播是一件很幸福的事，主打免費後來又開啟付費制度，覺得超級失望，但由於我非常想看 還是屢試不爽，終於被我發現可以用vidol免費看直播的辦法啦～",
               "title": "三立Vidol 直播bug",
               "topic": 3
          },
          {
               "excerpt": "追到了七、八集，一直覺得挺好看的，雖然說劇情很悲，但對於出了社會的我們來說，可以說很是貼切。在社會上努力掙扎的人很多，找到心靈契合的友人也算是確幸了。看到IU和大叔在第七集喝啤酒時，那兩人久久難得的一笑，忽然覺得這就是悲劇讓人期待看下去的原因啊。 我的天~",
               "title": "#我的大叔   나의 아저씨",
               "topic": 0
          },
          {
               "excerpt": "真的不記得了 好像是泰國 反正是東南亞的感覺吧，都是晚上的時候撥，男主喜歡兩個女生，女1好像是同班同學吧？  長大後變不良少女的樣子剪了超級大短髮，有一幕還拿小刀劃破沙發的樣子，女2是隔壁的可愛鄰居妹妹，男主長大好像跟女2在一起了，有一幕好像兩個人牽手雨中玩耍，妹妹穿白色連身裙",
               "title": "#問 #已解決 至少7年前的劇",
               "topic": 1
          },
          {
               "excerpt": "有沒有人看過這一部很溫馨的劇呢？這是一部我覺得很正能量的戲劇，很溫馨也很搞笑，也就是這部戲劇讓我認識很多法式甜點，喜歡小八在裡面搞笑的演出，張榕容在裡面真的好美好漂亮，雖然電視目前沒有在播，但還是想問大家有沒有看過這部呢？",
               "title": "#討論 #台劇 沒有名字的甜點店",
               "topic": 3
          },
          {
               "excerpt": "年初就很期待《小神的孩子們》播出，因為又是靈異懸疑題材，看到第7還第8就停下來了，最近想說要完結了，再撿來看，從#1從頭看起，媽呀！這麼好看我竟然差點要棄！？重點是看完最新的第14集，唯一的感想是……",
               "title": "#韓劇 #雷 #小神的孩子們 14集",
               "topic": 3
          },
          {
               "excerpt": "今天感覺好精彩啊啊啊啊，芷琳彥鈞",
               "title": "#台劇 金家好媳婦 第68集討論區",
               "topic": 1
          },
          {
               "excerpt": "看了預告之後，殷格麗求王米那讓賀乙凡給她....，就算今天王米那願意，賀以凡也未必願意啊...，你們的看法呢",
               "title": "高塔公主第四集預告",
               "topic": 3
          },
          {
               "excerpt": "以下有劇透！，—，已經有很長一段時間沒有認真看三立的戲劇了，這一次《三明治女孩的逆襲》，本來看到劇名覺得還好，但衝著女主角是葉星辰，所以昨天追了第一集。對葉星辰的印象，和大多數人一樣，都是因為《戀愛沙塵暴》，她完美的演繹了嬌嬌，和吳慷仁對戲卻不會完全被拉走，而是能夠在任性和討喜裡取得平衡，讓觀眾很難討厭她這個公主癌末期。",
               "title": "#心得 三明治女孩的逆襲",
               "topic": 0
          },
          {
               "excerpt": "不要驚悚血腥的我會怕，謝謝～",
               "title": "求推薦的美劇🙏",
               "topic": 3
          },
          {
               "excerpt": "來跟大家分享一下，我喜歡的韓劇，1.九回時間旅行，2.仁顯皇后的男人，3.孤單又燦爛的神鬼怪，4.擁抱太陽的月亮，5.告白夫婦，6.明天和你，7.又是吳海英，8.浩九的愛情，9.奶酪陷阱，10.守護老闆",
               "title": "推薦韓劇",
               "topic": 0
          },
          {
               "excerpt": "-微劇透 小心進入，先簡單介紹主要人物，⭐️筱青，剛升任的營銷部組長，⭐️子峻，第一集裡面他只是一直在拍照而已，是個喜歡自由的攝影師，⭐️承凱，一開始被以為只是個園丁，但實際上他是個聰明且很有能力的執行長",
               "title": "華劇 三明治女孩的逆襲 第一集🎬",
               "topic": 0
          },
          {
               "excerpt": "今天下午無意間看到了犀利人妻的重播，嗯...歷史總是這麼驚人的相似（？），雨天是個適合外遇的好天氣，抓姦囉~~~，好傻好天真引狼入室的怨婦，其他什麼好姐妹搶老公、老公外遇一定先懷疑別人絕不懷疑好姐妹、賤小三說留最後的回憶以後就退出（然後這個最後的回憶一定沒完沒了）、小三被拋棄崩潰、把小三請回家勾引老公等等老梗到不行的戲碼就不多說了",
               "title": "來細數金家好媳婦那些似曾相識的場景",
               "topic": 3
          },
          {
               "excerpt": "剛剛無意間瞄到剪秋姑姑，發現她站起來的時候，貌似踩到自己的衣裳，有人有發現嗎？影片中30-35秒之間",
               "title": "#甄嬛 剪秋姑姑",
               "topic": 2
          },
          {
               "excerpt": "大家應該還記得去年下半年的爸爸去哪兒熱潮吧，我也是屬於超忠實的粉絲，最喜歡的是Jasper 覺得太軟萌️，我媽最喜歡的是話嘮一哥兼金句王 嗯哼，當時的帶娃記我也都只看這兩家而已，（其他也都很愛啦可是因為沒太多時間 只好看最愛的）",
               "title": "＃媽媽是超人 嗯哼",
               "topic": 0
          },
          {
               "excerpt": "看到原原po這篇文，心中真的超有感啊~，記得看終極三國時才小六，一開始看我弟在看時，心裡也OS：這劇情到底什麼鬼，結果從阿香登場後，換我每個星期五坐在電視前，然後我就掉進沛慈這個坑，到現在已經第九年了",
               "title": "#終極三國 大愛脩香",
               "topic": 1
          },
          {
               "excerpt": "最近看了天生一對，瘋狂的被男二吸引，維基百科怎麼找都找不到，只好來這邊求看看，希望大家知道",
               "title": "#泰劇 #尋人 天生一對",
               "topic": 1
          },
          {
               "excerpt": "最近很多人都在推韓劇，之前10部韓劇上中下跟，人生的15部韓劇我都有留言，不過還蠻多劇我都看到棄劇，不然就是沒看，所以突然想說來個棄劇特輯XD，不過這都只是我的個人主觀式的想法啦，當然也有人就是喜歡那種題材啊",
               "title": "那些年被我棄劇的韓劇們上集#文長#含劇透",
               "topic": 0
          },
          {
               "excerpt": "我是一個看劇口味很奇怪的人，通常喜歡看非常甜蜜的劇不要有什麼波折的劇情～而且我有個壞毛病就是通常劇不會每一集都看完，可能會有2-3集沒有看 大概是因為可能沒有特別喜歡的部分 所以跳過，接下來介紹的就是我幾乎完整看完然後推薦的劇",
               "title": "#圖多 文長2013-2015韓劇推薦",
               "topic": 3
          },
          {
               "excerpt": "想知道完整版的開黃腔男女藝人影片",
               "title": "尋求完整版影片",
               "topic": 1
          },
          {
               "excerpt": "快5年沒看新聞以外的節目 覺得自己完全和社會脫節了（？youtube也不太會用 推薦的影片都是一堆新聞....，鄰近期中考想要忙裡偷閒看個娛樂節目才發現 根本不知道要看什麼QAQ，個人比較喜歡談話性.益智類.聊一些話題或講健康之類的",
               "title": "#求推薦節目",
               "topic": 1
          },
          {
               "excerpt": "如題～感覺近期明明有看過他演的劇，可是怎麼想都想不起來，想請問有人知道嗎～～～感謝",
               "title": "#問 這個人是哪個演員？",
               "topic": 1
          },
          {
               "excerpt": "李敖長女李文持續關注孫安佐事件，特別調查孫安佐遭拘留的賓州德拉瓦監獄，發現該監獄簡陋又官僚腐敗，曾發生不少獄友、監獄員工霸凌事件。2008年至2012年共有12名罪犯因監獄員工疏忽導致自殺身亡，是死亡率很高的監獄。李文接受《蘋果》訪問表示，擔心孫安佐在獄中狀況，「我怕他有危險，就算可能被關在青少年區，但吃飯、洗澡可能跟其他戀童癖或強劫殺人等重刑罪犯一起，多少都會受到心理折磨。」李文調查德拉瓦監獄有35年歷史，現關押1883名犯人，一、因賓州很多監獄都老舊，預算不夠，這個監獄由賓州委託私人經營，醫療設備簡陋，二、長年發生官僚與司法腐敗事件，導致凌辱與侵犯人權行為層出不窮。她從該地新聞報導中，舉出一個案例，2015年曾有位女性服刑人被認定恐怖威脅關押至女子監獄52天，監獄員工甚至鼓勵她去死，導致她最後真的就用胸罩上吊，後來家屬控告監獄，2017年判賠700萬美金（約2億元台幣），但家屬出面受訪泣訴：「再多錢也救不回我女兒。」更希望監獄改善獄政，不要再有人受害。第三點，李文指出也因監獄經費不足，人手不夠，平均一個監管員工要看100名犯人，缺乏嚴格看管，犯人滋事機會很高。2015年就有2名犯人受不了獄中壓力而自殺，也因私人監獄沒能力與資源控制囚犯改過向善，再犯率很高，出獄後又回到監獄服刑不在少數。李文對此憂心忡忡，「不只孫住的Upper Darby（上達比）不安全，連監牢也不安全，上帝保佑孫同學！」她詢問在波士頓執行多年的刑警友人，友人表示依照過往經驗，若法院判定孫安佐有罪，會先將他移至移民監獄，至少得坐6個月到2年的牢才會遣返。而這所監獄歷史悠久，設備老舊易讓人產生恐懼感，還曾被奧斯卡影帝吉米福克斯（Jamie Foxx）所主演好萊塢電影《重案對決》選為拍攝場景，以求逼真。",
               "title": "【獨家】孫安佐監獄暗藏3危機　李文憂「他有危險」",
               "topic": 2
          },
          {
               "excerpt": "吳奇隆與劉詩詩因合作《步步驚心》相戀，兩人結婚3年雖然很少在社群分享合照，不過經常被拍到出雙入對，看得出非常恩愛，近日有粉絲分享他們的罕見自拍照，吳奇隆戴帽子及口罩，親自拿著手機掌鏡，劉詩詩則戴帽子與眼鏡，將頭緊靠老公肩上，露出幸福微笑，甜蜜模樣掀起粉絲熱烈討論，有人對於他倆互動大讚「甜膩了」，也有人驚嘆劉詩詩日常照怎麼也能這麼美。日前中國微博流傳劉詩詩出軌懷孕的消息，吳奇隆當時就護妻跳出澄清兩人感情穩定，之後更委託律師發聲明，駁斥不實謠言，態度強硬表示採取「零容忍」態度，將對不實指控採取法律手段。",
               "title": "吳奇隆劉詩詩罕見自拍　這張照片被讚甜翻天",
               "topic": 1
          },
          {
               "excerpt": "（新增動新聞）美國黑人男星摩根佛利曼（Morgan Freeman）的繼外孫女艾狄娜辛斯3年前在紐約街頭遭男友拉瑪戴文波特當街刺死，她身中25刀傷重不治，享年33歲。戴文波特上周五出庭受審，他透過律師表示艾狄娜曾告訴他「她與摩根佛利曼有發生不恰當的性關係」，令外界譁然。80的佛利曼曾被《富比士》雜誌評為「最有信賴感的名人」，影視作品逾百部，5度入圍奧斯卡獎，2005年以《登峰造擊》獲奧斯卡最佳男配角獎，近來為人熟知作品包括《露西》、《黑暗騎士：黎明昇起》、《王牌天神》等賣座片。他1967年到1979年與珍妮特布萊蕭結婚，珍妮特的女兒，即他的繼女生下艾狄娜，他和艾狄娜沒有血緣，但視如己出，曾帶她出席首映。2009年他被美國《國家詢問報》爆料與艾狄娜「亂倫」，關係長達10年，交往時她未成年，艾狄娜還向友人表示想嫁給佛利曼，但雙方對此嚴正否認。艾狄娜2015年8月在曼哈頓住處附近遭小3歲的饒舌歌手男友拉瑪戴文波特持利刃攻擊，鄰居聽到她慘叫，她男友則發狂大吼，立刻報警。警方查出戴文波特有持毒前科，犯案當下他顯然吸毒精神恍惚。雖然不清楚他現在在法庭上揭露這個消息與謀殺案有何關聯，但一名諮商師出庭作證時指出，戴芬波特與艾狄娜經常指控對方不忠、偷吃，為此頻繁爭吵。",
               "title": "摩根佛利曼驚爆爺孫亂倫！繼外孫女遇害死無對證",
               "topic": 1
          },
          {
               "excerpt": "林心如與霍建華結婚後，演藝工作依然馬不停蹄，她最近受節目邀請，到超市採買展現日常生活的一面，「野生心如」引來路人圍觀拍照，聚集人潮太多還出動保全開路。女強人的她不諳廚藝，分不清小麥和麵粉的差別，還向旁邊民眾求救，看到食材還驚呼「這麼一大包，我怎麼買」？許多網友在微博分享捕獲野生心如的影片，紛紛誇她本人比電視還美，加上呆萌的反應，更添親民程度，她過去受訪時也坦承廚藝有待加強，不過就算她煮泡麵，老公霍建華也會很捧場吃光光，讓粉絲羨慕她被捧在手掌心，「不會做菜也沒什麼關係了」。",
               "title": "野生林心如出沒超市　呆萌採買向路人求救",
               "topic": 1
          },
          {
               "excerpt": "陳思璇和張雁名今飛澎湖出席活動，短短1小時航程卻遇上亂流驚魂，5秒上下搖動讓她彷彿人生走馬燈，摧毀她「是福不是禍，是禍躲不過」的淡定信念，她忍不住驚聲尖叫，還擔心若出事，房間太亂被嫌、媽媽找不到她錢放哪裡。驚魂甫定後，她恢復鎮定下機，白上衣隱約透視黑內衣和纖細長腿，竟吸引空姐大聲讚「身材真好」。 陳思璇和張雁名今為「澎湖YES, I DO」婚紗秀飛澎湖，陳思璇14、15歲時曾去過，他首次造訪，還透露下次要帶女友來玩，但單身2年多的他上周竟做了春夢，他和外國正妹夢中親親抱抱，夢境清晰到真的像談戀愛，夢醒了他無法接受，忍不住上網去找尋夢中的那位女孩，最後找到很相像的外國女模照片。 上機前還開心聊春夢，張雁名在機上正要進入香甜夢鄉，卻被一陣搖晃嚇醒，他直呼「嚇慘了」，還回憶過去主持《冒險王》時，飛尼加拉瓜搭過更晃的小飛機。陳思璇則被嚇到不斷說「好可怕」，形容如被彈到空中，一到市區馬上前進土產店，花了3300元買鹹餅、干貝醬、黑糖糕等壓壓驚。",
               "title": "嚇到尖叫！陳思璇亂流上下機震5秒　空姐竟回4個字",
               "topic": 0
          },
          {
               "excerpt": "當了媽的Angelababy（Baby）時尚人氣不減，一直以來都是各大品牌寵兒，日前更以UGG首位華人代言人身份應邀出席品牌活動。她選穿IRO 2018春夏系列皮洋裝，黑色單肩皮裙加上一整排金屬鈕扣設計，性感又具型格，但Baby卻巧搭UGG的粉紅色毛毛涼鞋，再內搭一件白色T恤，瞬間平衡了搖滾酷味，整體造型顯得甜美可愛，讓人不得不佩服Baby的混搭功力。",
               "title": "粉紅毛毛鞋神搭皮裙　Baby秒變少女",
               "topic": 3
          },
          {
               "excerpt": "(新增動新聞、大牙回應)女星大牙最近忙拍三立8點檔《金家好媳婦》，她昨在私人臉書嘆「東西真的不能放在沒有監視器的地方！有小偷！！！」，因為她的錢被偷了，失竊地點就在三立演員休息室。高宇蓁也驚訝留言「太可怕了吧～我們休息室有小偷」；韓瑜也表示：「要多注意…我被偷過很多次了。」結果大夥紛紛跳出來說自己在三立休息室被偷的經驗，包括「之前在演員休息室我有一大袋日本買回來的藥品紀念品，放在姐姐桌上結果全部被人家偷走了！好幾千塊耶」，三立休息室儼然變賊窟。對錢在三立演員休息室遭竊，大牙回應《蘋果》說：「沒事啦，大概2千左右而已。」她表示沒報警，因為連什麼時候被偷的都不知道，加上沒有監視器也沒有證據，「電視台應該也知道，所以下次只能自己小心，求人不如求己。」",
               "title": "三立休息室變賊窟！大牙丟錢抓不到小偷",
               "topic": 1
          },
          {
               "excerpt": "笑容爽朗的Janet 謝怡芬擔任鮮奶代言人長達10年，今與開元食品及中華基督教救助協會合作，到花蓮吉安鄉送鮮奶助童，現場帶著孩子講故事、擠牛奶還拉花一起喝下午茶，她與生俱來的笑容與歡樂感染現場眾人同歡。去年10月產子的Janet還自嘲說：「常半夜3點多要起床餵奶，自己也好像乳牛」惹笑現場眾人。 中華基督教救助協會公關主任林慧菁表示，喝鮮奶有助鈣質吸收，而偏鄉學童則普遍缺鈣，開元食品捐助鮮奶長達10年，共捐出26萬瓶鮮奶予該協會陪讀班的學童，總計有9千人獲資助喝到健康鮮奶。她感謝代言人Janet位陪讀班學童帶來快樂，在遊戲中傳遞鮮奶知識，寓教於樂。 甫產子的Janet現場母愛大爆發，帶著孩子擠牛奶分享健康鮮奶的好處與知識，還帶孩子彩繪馬卡龍點心、調製巧克力飲品，在歡笑聲中一起度過美好的下午。",
               "title": "花蓮送鮮奶助童　藝人Janet：半夜擠奶像乳牛",
               "topic": 1
          },
          {
               "excerpt": "38歲日本氣質女星竹內結子首度公開訪台，為HBO Asia原創影集《神探夏洛克小姐》與劇中哥哥小澤征悅造勢。竹內昨天就到台灣，跑去士林夜市大啖小籠包、大腸麵線等台灣美食，還體驗了腳底按摩，小澤雖是初次訪台，但大讚台灣人親切有禮：「應該是從小就教育得很好，真的很棒！」2位重量級演員難得光臨寶島，吸引數十家媒體爭相採訪，但翻譯卻頻頻「凸槌」，讓2演員多次露出錯愕表情，略顯美中不足。 《神探夏洛克小姐》是HBO Asia首部日語發音的原創影集，故事以眾所皆知的福爾摩斯為雛形做改編，不同以往的戲劇作品，該劇找來竹內結子與貫地谷詩穗梨2位女性演員來重新詮釋經典人物福爾摩斯和約翰華生。結子說：「我從以前就很喜歡福爾摩斯系列的小說，也看了很多相關的作品，但這次為了和以往的作品做區別，開拍前我就停看了。」 眾多的福爾摩斯戲劇作品中，結子最喜歡班奈狄克康柏拜區主演的影集，她笑說：「夏洛克小姐和班奈狄克相似的地方大概就是都愛吃巧克力。」那她自己和夏洛克的相似處呢？她表示：「我一直說她是一個奇怪的人，如果我說很像我就變成怪人了，但充滿好奇心這部分應該蠻像的吧，但還是她略勝一籌。」 小澤在劇中飾演夏洛克小姐的哥哥，他說兄妹倆的關係就是「相愛相殺」，並解釋：「因為兩個角色都非常聰明，所以一見面就會有衝突。」如果現實生活中的妹妹真的是竹內結子呢？小澤驚呼：「What should I do？（我該怎麼做）」一旁的結子羞紅了臉，小澤說：「應該是蠻開心的，但怎麼辦？可能帶她去公園，蠻健康的嘛。」引發哄堂大笑。 今記者會上多次被雷聲打斷，小澤打趣說：「是哥吉拉嗎？」前後打了4次雷，都讓2人驚呼，結子回答到一半外頭再次響起雷聲，驚嚇表示：「是因為我說錯話所以老天爺生氣了嗎？」成了活動上的小插曲。 除了午後雷陣雨外，記者會上的翻譯恐也讓2人留下深刻印象，翻譯多次自行解讀記者提問，翻譯不到位，讓2演員多次露出錯愕表情，有記者詢問「若現實生活中的妹妹真的是竹內結子的話，心情如何」，翻譯翻「如果妹妹很漂亮，有什麼感想」，而小澤用英文說「可能帶她去公園，蠻健康的嘛」時，翻譯解讀為「帶她去公園炫耀」，甚至省略許多2人的口頭玩笑，失職未能搭起藝人與記者間的橋樑。《神探夏洛克小姐》周五上午9點在HBO及HBO HD頻道首播。",
               "title": "竹內結子變女版福爾摩斯攻台　翻譯瞎爆演員錯愕",
               "topic": 3
          },
          {
               "excerpt": "明道、張少懷今合體為新片《市長夫人的秘密》宣傳，張少懷在片中與飾演市長夫人的陳喬恩有吻戲，明道身為陳喬恩的老搭檔，被問與陳喬恩接吻的感覺如何，他笑說：「像紅葉蛋糕的奶油澎而不膩。」張少懷則接著說：「像順成蛋糕的小西點，奶油口味的。」2人還互虧彼此也算間接接吻。明道和陳喬恩2人交情多年，明道笑說這次拍攝《市長夫人的秘密》時遇到她有開心的擁抱，但2人私下最多1年聯繫1次，至於陳喬恩之前酒駕事件有無安慰她？明道則說：「沒有啦我們的關係不是那種，你會理解她很多事情。」他媽媽去年車禍受傷，現在都在鄉下休養，他這趟回台宣傳只待2天，又要趕去拍攝新戲《套路》，沒空見媽媽，問他女友王婷萱會不會幫忙照顧媽媽，他便立刻裝作聽不見，他雖不正面回答感情問題，但問他目前的感情狀態是否幸福？他則說：「每天都是滿開心。」",
               "title": "明道甜誇陳喬恩的吻像蛋糕　感情狀態「每天開心」",
               "topic": 2
          },
          {
               "excerpt": "著名華裔偵探、國際鑑識專家李昌鈺博士今鬆口，願意協助涉恐怖攻擊被逮的孫安佐。狄鶯和孫鵬的18歲獨子孫安佐上月在美涉恐攻威脅被逮，目前仍被監禁在賓州德拉瓦郡監獄，案情尚未明朗。李昌鈺日前接受《蘋果》訪問時提到，「認罪協商對他來說是最好的」。在美國，聘請好的律師也是很重要的，因為他們對檢察官、法官、法律都熟，除了協商以外，還可能從搜查、搜捕的過程中去檢視有無不當，進而去協商討論案件。李昌鈺今天接受《三立新聞網》專訪時鬆口，願意提供幫助，寫信懇請法官輕判。李昌鈺認為，孫安佐被定罪的機率很高，目前在未有其他證據下，他認為孫安佐只能採取認罪協商的方式，用精神狀況爭取法官或陪審團的同情。至於如何打贏官司？李昌鈺認為，只要進入官司階段沒有一個是贏的，都是輸的，最重要的是如何讓孫安佐在這個事件中記取教訓，未來當一個有用的人。",
               "title": "李昌鈺鬆口願幫孫安佐　靠這招爭取法官同情",
               "topic": 2
          },
          {
               "excerpt": "蔡依林（Jolin）日前上中國湖南衛視的一檔音樂互動綜藝節目《我想和你唱》，和粉絲互動零距離，她當時身穿pushBUTTON 2018春夏系列藍白色條紋裙，寬鬆、不對稱的設計，一般人很難駕馭，Jolin還特別在左臉頰點上一顆痣，增加性感韻味，笑稱自己是「痣林姐姐」。",
               "title": "蔡依林駕馭高難度　性感變「痣林姐姐」",
               "topic": 3
          },
          {
               "excerpt": "香港賭王千金何超儀帶領Josie&The; Uni Boys『何超與海膽仔樂團』來台嗨唱，前天與昨分別在台北、新竹表演。在台北三創她在舞台鋼管上熱舞，一度觸電，她笑說「都是台下粉絲太嗨了，電到我啦」！何超儀還笑說：「我向來不喜歡制式表演，舞台上感覺對了，就跟著鋼管互動，不少好友都以為我很會跳鋼管舞，其實來台巡演，鋼管舞是我的處女秀啦」。可能是她滿手戒指與麥克風等金屬跟鋼管接觸，而產生靜電，讓她演出時不斷被電到，直呼「真的有被搖滾音浪給電暈了」！她以華麗搖滾造型，站上炫酷巨型舞台車，開進鬧區熱唱，與台灣新世代注目樂團「拍謝少年」首度合作。何超儀與金曲、金音雙金樂團「激膚」主唱安卓雅首次同台合唱，她的好姐妹范曉萱則驚喜現身，在台下欣賞演出，狂喊何超儀讚。",
               "title": "賭王千金鋼管舞跳到觸電　連范曉萱都嗨了",
               "topic": 3
          },
          {
               "excerpt": "(新增：影片、瓊瑤回應、董四海回應)瓊瑤御用導演劉立立因小腦萎縮症纏棉病塌7年，昨晚11點多因器官衰竭過世，她的先生、也是瓊瑤劇導演董今孤3年前已先走一步，而董的前妻王玫肩負照顧之責，今說：「她這樣也算解脫了，連走的時間都跟董爸爸一樣，我告訴她，他來接妳去享福了。」劉立立執導過《庭院深深》、《煙雨濛濛》、《鬼丈夫》等經典瓊瑤劇及電影。瓊瑤今天下午在臉書悼念劉立立。 王玫表示劉立立是基督教徒，目前大體在二殯，不會有靈堂，但可能會辦追思會。王玫已通知瓊瑤的媳婦何琇瓊。 劉立立當年和董今狐、王玫有長達45年的「一夫二妻」生活，董今狐走後，由王玫接手照顧劉立立，被稱是「最偉大元配」，王玫曾被問到是否想過3人中誰會先走，當時她說：「我以前跟他說，最好你比我先走，我先走，你就倒楣了。他也同意，說妳可不能倒下，妳是家中支柱。」如今董令孤和劉立立都已撒手離世。劉立立和董家的關係密切到什麼程度？從王玫的小兒子董四海也喊劉立立「媽媽」就可略窺一二，而劉立立的大體也是董四海從醫院接送到二殯，他說「媽媽」對全家人都很好他人生中第一輛摩托車和汽車都是「媽媽」買的，今也透露會和文化部一塊為她舉辦作品紀念會。",
               "title": "瓊瑤御用導演劉立立病逝　大房卸照顧重責「解脫了」",
               "topic": 0
          },
          {
               "excerpt": "（新增內容）日本傑尼斯經紀公司向來對旗下偶像藝人嚴格控管，不少旗下人氣藝人即使已過了適婚年齡，仍不敢輕易宣布結婚當人夫，深怕因此影響票房。隨著去年底岡田准一和宮崎葵閃婚，之前森田剛也將宮澤理惠娶進門的這波結婚熱潮，傳傑尼斯高層以往對藝人的「禁婚令」要求，也因應時代潮流開始有所改變。「藝能獨家新聞」網站報導，傑尼斯高層以前原則上只接受一個團體只能有一個成員結婚，或是1年只能允許1人結婚，像是已解散的「SMAP」有木村拓哉，「TOKIO」有山口達也，「V6」有井之原快彥，但這些不成文的規定後來已陸續放寬，「TOKIO」又多了國分太一，「V6」一連又多了長野博、岡田准一和森田剛，顯示高層已不再將藝人結婚視為禁忌。最近公司高層更訂出能否結婚的最低門檻，只要年紀超過40歲以上，有安定的工作、生活態度良好的藝人，婚事才會被認可。不過要符合「年紀超過40歲以上」這點，和深田恭子低調祕談姊弟戀近3年的龜梨和也就馬上卡關，32歲的他多次傳出將把大3歲的恭子娶進門，之前還曾以結婚對象身分將她介紹給同團成員中丸雄一和上田龍也，如果傑尼斯嚴格規定要過40歲才能脫單，2人的婚事恐怕還有得等。報導指出，傑尼斯會出現鬆綁「禁婚令」的轉變，主要是希望減少藝人因為想結婚而求去的狀況，包括先後傳出緋聞的「嵐」成員櫻井翔、相葉雅紀、二宮和也以及「關8」的大倉忠義等人，也全都因年齡不符標準而卡關，短期內想要順利結婚的可能性似乎不大，但對不希望那麼早看到偶像結婚的粉絲來說，也算是好事一樁。目前唯一符合標準的大概就只有「TOKIO」47歲隊長城島茂，他去年被爆搭上小他25歲的E奶寫真女星菊池梨沙，《女性自身》雜誌報導，城島茂和女友去年9月已物色一間豪宅共築愛巢同居生活數月。日前菊池被目擊戴著情侶戒外出，傳城島茂可望選在菊池6月3日的23歲生日結婚，晉身當人夫。",
               "title": "傑尼斯鬆綁禁婚令　第1條就讓龜梨娶深田卡關",
               "topic": 0
          },
          {
               "excerpt": "劉雨柔和格鬥選手黃育仁6月初將在台北寒舍艾麗飯店補辦婚宴，今她上節目透露將席開40桌，當天婚宴風格會走「格鬥」風，也不會有紅毯，有別於一般婚禮形式。問她總花費有到200萬嗎？她笑稱還不敢細算。至於做人進度，她表示沒有刻意避孕，但希望2年後再生小孩，「因我老公要再當2年的格鬥選手，要出國訓練，如果只有我一個人帶小孩，我會累死。」 劉雨柔之前一手籌備拍婚紗，自己找攝影師和妝髮設計師。婚禮當天她打算換穿4套禮服，也邀舊愛班傑來喝喜酒，「班傑會帶他女友來，他經紀人也會來，因為我們都有共同朋友。」其他賓客有需要避開不同桌的嗎？劉雨柔坦言有，所以排桌數方面得注意很多眉角，「但我老公說來參加婚禮就是要開心，要是有誰來會覺得不開心，我們會謝謝他的祝福，因為不可能為了他一人影響其他人，所以還是希望大家放寬心來參加我們的婚禮。」",
               "title": "婚宴改成格鬥場！劉雨柔不避孕玩2年再生",
               "topic": 2
          },
          {
               "excerpt": "柯以柔和廚師老公郭宗坤鬧婚變，最新進度是她已提離婚，2人正在打調解庭，卡在3個小孩監護權談不攏。柯以柔好友曾國城今錄影透露不意外，「就是看她要或不要這段婚姻，她應該還是蠻堅強的，生3個小孩，但這是他們家的事，希望好好落幕。」 曾國城表示最近和柯以柔沒聯絡，「我都自顧不暇了，舞台劇要加演，還要錄節目，小孩接下來要參加夏令營，還要準備下學期的學費。」提到2個小孩的學費，曾國城苦笑說：「不要問，你會怕，反正就很多事要忙。」接下來他也想做可以接地氣的節目，但他工作滿檔，是否意指打算停掉目前手上的節目《天才衝衝衝》或《一袋女王》？曾國城表示：「短期之內不會啦，再拚個5年吧。」透露等55歲就會轉換工作型態，希望節目減量，去從事影像創作的相關工作。",
               "title": "不意外柯以柔提離婚　曾國城「就看她要不要」",
               "topic": 2
          },
          {
               "excerpt": "(新增林婉珍新書內容)作家瓊瑤和皇冠文化集團創辦人平鑫濤結婚39年，去年因1根鼻胃管，和平鑫濤與前妻林婉珍所生的3子女平瑩、平珩、平雲槓上，瓊瑤一怒之下在去年5月交出照顧權，並出書《雪花飄落之前》，身心俱疲下曾嘆：「讓這50年來的恩怨一筆勾銷吧。」如今平鑫濤已在醫院躺了7百多天，不料今皇冠宣布出版平鑫濤前妻林婉珍新書《往事浮光》，以「沉默50年，終於發聲」為題，「有時候看到其他人寫到關於我的事情，明明同一件事情，卻跟我的所見所聞差異甚大。我想，也是時候可以來談談我的版本了」。林婉珍在書中詳述當初如何逐步發現瓊瑤介入婚姻，揭露五斗櫃情書、午夜電話、牛肉乾、車禍、旅歐1個月、揉爛的《紫貝殼》書封、上班約會、出國買衣服、秀新衣服、大紅色窗簾10大內幕。林婉珍在4萬多字的文稿中，至少有4分之1篇幅講到瓊瑤，直言「婚姻裡最大的問題，就是瓊瑤。」她19歲時和平鑫濤在臺肥公司相識，婚禮在1955年1月9日舉行，平鑫濤創辦皇冠出版社，她是第1位員工。平鑫濤第1次帶寫《窗外》的瓊瑤來家裡吃飯，林婉珍就像招待老公過往帶來每一位皇冠作家一樣，她說當時瓊瑤還說他們的小兒子跟她的兒子一樣大，當時怎樣也想不到幸福家庭因她而破碎。林婉珍在自序中寫道：「我叫林婉珍，學生們喊我林老師，媒體稱呼我是平鑫濤的前妻。四十年前，我們簽下了一張小小的、十五公分見方的離婚證書，不久，「平太太」的稱謂就換成了另一個人。」 林婉珍是皇冠第一個員工，「身兼讀者服務和會計。作家們把皇冠當作第二個家，在這裡寫下創作生涯的代表作，皇冠也因為他們而越加茁壯。她還記得，愛是付出，幸福是讓所愛之人感覺幸福，她原以為日子會這樣過下去，直到「那個人」出現。",
               "title": "【不斷更新】平鑫濤前妻忍50年出書　揭瓊瑤奪夫10內幕",
               "topic": 2
          },
          {
               "excerpt": "賈靜雯最近和修杰楷帶1對超萌女兒咘咘和Bo妞上中國實境節目《媽媽是超人3》，親子生活搬上檯面，加上賈靜雯演出的公視新劇《我們與惡的距離》已開鏡，留下修杰楷1打2，今午他在臉書po被2個女兒輪流騎到頭上的照片，自喻是咘咘和Bo妞的大玩具，父女3人樂在其中。 修杰楷當爸爸後人氣大躍進，臉書粉絲關注人次暴增到86萬，女兒咘咘和Bo妞儼然是最小網紅，一家人的互動備受矚目。今午他在臉書分享日常帶娃的照片說：「早上這樣過。甜蜜的負荷……。」他把家當遊樂場，輪流將咘咘和Bo妞扛上肩玩，逗得姊妹倆笑開懷，獲網友力誇：「很多拔拔都會找理由外出，害怕在家帶小孩呢！給修拔拔100讚。」",
               "title": "女兒奴修杰楷1打2　咘咘Bo妞騎到頭上",
               "topic": 0
          },
          {
               "excerpt": "徐若瑄（Vivian）嫁給新加坡富商李雲峰，育有1子「李V寶」（Dalton）後，常在臉書分享生活點滴和育兒心情，她今天中午PO出她的午餐照，驚呆一堆網友！徐若瑄的午餐超簡單，2株花椰菜、3條豆子、金針菇及一塊肉，看起來像餐廳的前菜，卻是她的午餐！照片一曝光後，網友全場驚呆，「太少了吧！」、「這只夠塞我的牙縫」，還有人說「仙女的午餐」、「女神果然不好當。」徐若瑄3月底晚間也曾PO出一盤量不多的生菜沙拉，當時大家也都覺得吃好少，徐若瑄也坦承有慾望！「其實我還想吃燒肉、巧克力冰淇淋、明太子義大利麵、炸雞、傳統大片蔥油餅、魯肉飯、肉羹米粉、牛肉麵。」但為了維持好身材，「如果有吃再多也不會胖的特異功能多好。」",
               "title": "徐若瑄午餐吃這樣　網友驚呆：女神難當！",
               "topic": 0
          },
          {
               "excerpt": "瓊瑤御用導演劉立立因小腦萎縮症纏棉病塌7年，昨晚11點多因器官衰竭過世。而她在病榻前，其實是由過世的先生的前妻王玫，一手扛下照顧重責，不少網友也曾誇王玫有情有義。 《蘋果》在2015年8月時就曾報導，導演董今狐因肺纖維化造成心肺衰竭過世，享壽80歲。 而董今狐生前與劉立立，談了45年的婚外情，但因劉立立後重病，元配王玫更在劉立立氣切前，選擇到戶政事務所與先生辦理離婚，好讓劉立立能與董今狐完成結婚手續「扶正」！而在前夫過世後，正宮王玫也依舊照顧劉立立，為病榻上的她打理大小事。 其實據《每日頭條》也曾分享過這「兩女共事一夫」的故事，且情節相當感人。 報導指出，一開始劉立立與自己的丈夫發生婚外情時，其實王玫相當無法接受。但一次夫妻兩人外出，孩子重病，公婆又連繫不上兩人，只連絡上劉立立，沒想到劉立立帶著孩子到醫院，還典當的家中物品讓孩子看醫生，讓王玫相當感動，同意將劉立立接回家中一同生活。 而才華洋溢的劉立立，接片量甚至大過一家之主董今狐，賺的錢也都交給王玫掌管，自己並未生育兒女，卻將王玫子女視如己出，幾個孩子跟她感情甚好。 劉立立罹病後，王玫和子女也依舊照顧她，劉立立最疼愛的王玫的最小的兒子董四海，甚至提出，希望能名正言順替劉立立披麻帶孝，因而王玫也同意，去戶政事戶所與先生離婚，好讓劉立立「扶正」。 而前夫董今狐走後，王玫依與子女舊照顧劉立立，被稱是「最偉大元配」，如今董令孤和劉立立都已撒手離世，王玫也表示自己終於卸下照顧重責，「解脫了」！(即時",
               "title": "瓊瑤御用導演遇最有情義正宮！離婚為讓她扶正",
               "topic": 0
          },
          {
               "excerpt": "混血女星莫允雯近來趕拍東森新戲《高塔公主》，《蘋果》上周二在東區巧遇她與兩位好姊妹走在街頭心情似乎特別愉快，3姝先走進全家買零食，接著邊走邊聊地走回百萬名車旁換了件外套，而她去年4月開的是馬自達小車，時隔1年愛車升級為要價百萬的MINI Cooper，卻大剌剌地停在殘障車位上，貪圖便利卻少了公德心。她昨透過經紀人解釋經停車場管理員告知，該車位屬於明曜旁停車場，因為只剩那個位子，便請她們停在此。本月17日晚間7點多，記者在東區街頭，巧遇莫允雯與助理、友人走在街上，而混血女星莫允雯穿著粉色系裙露小腿，走在路上頗吸睛。三人走進全家超商買零食，買完便走回停車處，兩位好姊妹站在車旁，等莫允雯從車上換了件黑色外套。這時卻瞧見這台MINI Cooper停在殘障車位上，上頭明顯有殘障車位的標示，此舉相當不妥。 隨後3姝一同走到捷運站出口，其中1位離開，莫允雯與友人走進捷運站內購票，不過她在包包翻了翻，看起來忘了帶東西，又與姊妹同返回車上拿，緊接著才一起搭捷運。 莫允雯疑似被抓包開車亂停殘障位外，私下可能身懷滿滿三寶魂，記者檢查過去跟拍帶，便發現她開車習慣不佳，去年4月與女性友人外出，開著就是她的馬自達小車，在巷弄小道內移動十分緩慢，突然一個右轉，忘記打方向燈，幸好當下無機車靠近，避免被擊落。 對此，莫允雯經紀人表示如果真的停到殘障車位，一定是不小心，或晚上沒看清楚是殘障車位，「如果真的有，真的很抱歉，不是故意佔1個車位」。而她近來拍《高塔公主》壓力頗大，戲分很滿，當天是工作結束，和朋友去聽火星人布魯諾（Bruno Mars）的演唱會。 至於莫允雯去年被拍到的馬自達車因太多粉絲認出，造成不方便，她公司表示目前已經收購了這台車，她現在的車不是馬自達，也不是MINI Cooper，不方便透露她開什麼車。 稍晚，經紀人詢問莫允雯後表示，那個地方是明曜旁邊的停車場，停車格旁邊是殘障走道，停車場管理員當天告知莫允雯，車位是停車場的位子，所以是可以停車的，並不是停在路邊的殘障車位。",
               "title": "【狗仔偷拍】她百萬車出遊太「犯規」　佔殘障車位淪三寶",
               "topic": 2
          },
          {
               "excerpt": "向世界徵片　你來！把我的錢拿去 每個家庭背後，通常都有位愛碎唸的家庭主婦，希望孩子有出息、老公有成就，若是政府能多替百姓著想，降低些家裡開銷就更好了，總是操心一堆事的媽媽們，一開轟誰都難逃砲火。 「媽媽專業戶」的南韓演員高斗心，在《我的大叔》裡飾演三兄弟的媽媽，但是對大兒子和小兒子成天在家耍廢，如米蟲般的生活感到憂心，偏偏他們成績又十分優異，讓高斗心忍不住痛罵「一群高學歷廢物」；台劇《我的男孩》中，嚴藝文也是一位操心的媽媽，出門一路和別人抱怨老公不可靠、沒出息，物價上漲也是她的地雷，嘴上功夫了得到一旁兒子無奈不已。",
               "title": "【開轟片】媽媽嘴砲火兇猛　痛罵米蟲兒「高學歷廢物」",
               "topic": 0
          },
          {
               "excerpt": "亞洲女性身形嬌小，也因此特別適合小巧的包款，小包不只俏麗吸睛，也為整體穿搭增添率性優雅，像是中國女星楊冪和林允近日偏愛MICHAEL Michael Kors Sloan Editor雙層肩背小包。 「帶貨女王」楊冪除曾多次在機場街拍背上此包款，身為品牌首位全球代言的人的她，也特地為品牌拍攝廣告照，她身穿條紋針織上衣，搭配粉嫩拼接色款Sloan Editor，柔美迷人。而《美人魚》林允雖和楊冪撞包，但她選擇搶眼的鮮紅色包款搭配長洋裝，打造俏麗時髦風格。 Sloan Editor系列包款包型小巧，搭配易拆卸及可調整的肩帶，可靈活作手提或斜肩使用。光滑柔軟的牛皮材質，結合雙夾層設計，讓包款除具實用收納功能，令展現個性的立體層次結構。除了色彩鮮豔的單色系列外，春季也推出優雅的粉膚和粉藍色等拼接設計款，另有華麗的蛇皮壓紋設計，襯托精緻奢華。",
               "title": "率性小包女星愛　楊冪林允撞包柔美戰俏麗",
               "topic": 3
          },
          {
               "excerpt": "41歲香港歌手側田09年曾遭金曲歌王曹格酒醉飛踢痛毆鬧上社會版面，11年他為愛遷往北京，不過5年前又悄悄回歸香港樂壇，順便交個新女友重新開始。日前他就被香港《蘋果日報》讀者目擊，和長髮女友在吉隆坡放閃！讀者表示，當天側田和一位長腿穿著熱褲、打扮性感的女伴，加上同行友人共約9人，到當地亞羅街夜市「黃亞華小吃店」吃消夜；坐在側田身邊的長腿辣妹，其實就是他的圈外女友。據悉，側田本月28號會在當地開唱，被讀者目擊的當天應該是出席完歌迷聚會，他吃東西時不時有粉絲找他合照，結果身高163公分的側田還被討合照的粉絲虧矮，側田也沒生氣和粉絲一起笑。",
               "title": "被曹格痛毆的他　矮又不紅卻爽吃超正長腿女友",
               "topic": 1
          },
          {
               "excerpt": "台灣珠寶設計師胡茵菲（Anna Hu）同名珠寶品牌ANNA HU，於母親節前夕，推出全新配色的貴芙蓉系列雙指戒，分別為鑲嵌2.01克拉Fancy Intense黃鑽的皇后版、主石為1.56克拉橢圓形紅寶石的公主版，以及以1.8克拉粉色剛玉為主角的公主版戒指，不同的寶石組合賦予花形戒指新穎的風貌，正是貴芙蓉系列的迷人之處。 貴芙蓉系列是ANNA HU的招牌作之一，象徵花蕊的主石為視覺焦點，旁襯立體環繞的花瓣，葉瓣上裝飾如露珠的水滴鑽石，擬真的枝葉環繞成戒圈，可雙指佩戴讓花朵在指間綻放，亦可將戒圈反折作為單指戒，靈活的設計深受貴客喜愛。",
               "title": "貴芙蓉在指間綻放　ANNA HU寶石新色勾人",
               "topic": 3
          },
          {
               "excerpt": "傳奇超模辛蒂克勞馥的女兒Kaia Gerber（凱亞葛柏）入行以來，聲勢、人氣直線上升，成為各大設計師品牌爭相合作的頭號搶手貨。 繼CALVIN KLEIN、CHANEL 2018春夏廣告之後，Kaia又拿下SAINT LAURENT春夏形象廣告，在攝影師David Sims鏡頭前，她盡展青春嫩模的先天優勢，將SAINT LAURENT搖滾、狂野、不羈、骨感等各個面向，忠實地詮釋到位。",
               "title": "嫩模凱亞葛柏超搶手　SAINT LAURENT就愛她的狂野不羈感",
               "topic": 3
          }
     ],
     "topic_dict": {
          "topic0": "劉立立 結婚 韓劇 王玫 瓊瑤",
          "topic0_count": 34,
          "topic1": "台劇 演員 好像 藝人 記得",
          "topic1_count": 32,
          "topic2": "監獄 老公 莫允雯 節目 孫安佐",
          "topic2_count": 17,
          "topic3": "希望 戲劇 一部 系列 劇情",
          "topic3_count": 44
     }
}