{
     "excerpt": [
          {
               "excerpt": "為什麼期末考你們玩的這麼大聲這麼開心 男男女女很多人的樣子  當我覺得吵死的時候 聽到有個女的大喊：吵屁啊！！！ （覺得我們這條巷子有回音欸超大聲哈哈哈） 過一分鐘後這個女的又喊：還再吵！！！！！ （頓時覺得她超猛的　不知道是哪間XD ）  我開窗往外看 沒有看到人欸 只聽到那個某處的那群人還是繼續吵得很大聲....  大家要不要晚點 一起來響應一下叫這群人閉嘴的活動 我還要念書啊 嗚嗚嗚",
               "hot": 84,
               "id": 975732,
               "title": "期末的大田寮205巷有人超猛開嗆"
          },
          {
               "excerpt": "如題...................希望屁孩們別回來，改管生全死在外面",
               "hot": 65,
               "id": 225498852,
               "title": "跨年夜大田寮真安靜"
          },
          {
               "excerpt": "在這個宵夜時間，我就去買了古早味ㄟ炭烤，由於是我跟閃光一起吃，所以買比較多，我也沒有當面清點的習慣，回家後才發現他少給我兩串雞心跟兩串雞肉，閃光心疼我Mc來及我們家在七樓（沒有電梯），於是就自己下去，可是買的是我而且是回家後才發現的，所以想說去跟他說說看，如果不給我們就當作給他們的服務費， 但是！！ but！！！ 男店員態度很好，在補烤兩串雞心時 這時女店員就在旁邊一直碎念什麼為什麼要補balabala之類的，態度非常差，弄得閃光心情很不好  小姐，我們也是自己打工賺的辛苦錢，沒有說一定要，本來是想說當做服務費就算了，可是你態度那麼差，我完全不想給啊～～  各位下次去的時候，離開前記得一定要再三確認啊😣😣😣😣",
               "hot": 65,
               "id": 100404659,
               "title": "#黑特#大田寮古早味"
          },
          {
               "excerpt": "幹!林北在睡覺，我不知道你騎誰的車，重點還改管車，不會停，還在那ㄧ直催油門，好不容易聽到惜火了幹，又發動在那催，耖雞掰，你知道在上面睡覺的人都再賭爛你嘛! 好險老天有眼，本來要起來看是哪個雞掰王半夜1:30在那耍雞掰猛催油門(還改管車),女生，幹更火了，車倒了，心中ㄧ句，爽啦，死賀，看到你無助的樣子，在上面越看越爽，吵到老子睡覺就是不爽，想幫妳扶車的心，早已隨著妳催油門，吵醒我時，變憤怒。請記得半夜催油門的雞車，是讓人最賭爛的ㄧ件事，原本好心的我，都不爽幫妳了 ，不用懷疑就是騎紅色g6的那女生，還會靠北很討厭別人的雞車，但老子他媽的討厭你半夜催油門，自私",
               "hot": 63,
               "id": 225093413,
               "title": "半夜在大田寮斜坡停車那女的"
          },
          {
               "excerpt": "這一兩個月大田寮突然列強鼎立, 開了無數間新餐廳  這一兩年在松蒼園這個點位開的店都還蠻好吃的, 但租金應該不便宜, 每逢寒暑假必倒  http://i.imgur.com/L5N3xCQ.jpg  懷著對老闆崇拜的精神就踏進去吃了幾次  周六的時候進去 櫃台是一個小四上下的極嫩小鮮肉, 一般女大生看了會想捏兩把的可愛弟弟, 想當初這年紀我還在玩彈水阿給 整天村11炸來炸去, 他已經在當小服務生了.  第一次吃的是石頭年糕泡麵 130$ (忘記是不是這個名字)   泡麵就一般台式的王子麵然後放進石頭火鍋裡, 然後裡面加點火鍋料(百頁 豬肉片 年糕)  整體來說蠻好吃的, 但其實也只是全聯50元火鍋料+王子麵然後丟進湯塊裡面, 而且還吃不飽.  但它們冰淇淋真的不錯, 無限供應, 而且口味有八種, 還有我最愛的芋頭口味  由於冰淇淋跟弟弟的良好發揮,  對這間店還持有良好的印象  第二次進去的時候沒有弟弟了,  換成可愛的學妹工讀生惹  這次點的是韓式部隊鍋 120$  但其實一點都不韓式, 就是把一般的沙茶小火鍋丟起司進去, 再給我一包王子麵自己處理, DONE.  或許改叫沙茶起司鍋會好點?  可圈可點的是白飯無限續碗, 還不錯 讓我吃個粗飽  這次的冰淇淋就有點軟爛了, 中途還被叫起來換座位, 其實心裡覺得賭爛, 我都夠邊緣惹 吃到一半竟然還要叫我起來換座位.  但工讀生妹妹態度蠻好的, 也有幫我拿東西 (而且長的粉可愛)  扣分反變加分.  但這次開始後就覺得這店家其實不太 OK, 這種會影響客人觀感的事情你要馬就負責人自己來說, 推給工讀生是怎麼樣  第三次  今天點了起司辛拉麵 80$  前兩次吃都是下午晚上 還有工讀生, 中午就剩老闆跟老闆娘了, 看起來蠻忙的  老闆為人還蠻親切老實的, 剛收完100 就問我剛剛給多少錢, 哈  等餐划手機划到一半, 老闆娘突然就請我換座位, 但轉頭一看其實還蠻空的, 不太理解為甚麼硬要叫我換座位  然後跟我說聲不好意思就直接進去廚房啦, 轉頭看一下要換的座位, 發現椅子上竟然還有顧客的包包, 跟老闆娘反應過後也只隨便打發我  很賭爛的告知要退餐, 回告我已經下鍋了, 這時候心裡只有滿滿的幹字, 起馬也問一下退餐原因吧  抱著吃完就算了的心情坐著等上餐, 結果來了的辛拉麵連煮都沒有, 一半的沙茶小火鍋沒有肉片上面飄著剛放上的泡麵塊  等了兩分鐘後, 咬下去麵塊依舊是硬的, 不爽到了極點, 一口都沒吃就走惹  跑回旁邊的中日吃握壽司 哭哭哭 續著一碗一碗的味增湯 哭哭的喝   結論:  價錢偏高, 而餐點完全沒有到這個價錢, 打著韓式的招牌卻沒有一個讓我有韓式的感覺, cost down 的低成本火鍋料, 讓我感受到滿滿的台式人情味  店內盡乎靠著餐品外的附屬價值在撐  工讀生的服務態度>>>>>店家負責人 小弟弟的親切感>>>>>負責人  女生吃點: 餐量剛好, 冰淇淋好吃, 韓式料理還蠻吸引人的  男生吃點: 來店的顧客跟工讀生不知道為什麼都還蠻可愛的.... 嗯.. 沒惹  目前店內極缺人, 上面掛著大大的旗幟再徵, 有興趣的請三思",
               "hot": 57,
               "id": 226278978,
               "title": "大田寮的松蒼園 #地雷"
          },
          {
               "excerpt": "大概是1女+2～3男的聲音  女生一直笑 男生一直罵髒話  欸快兩點囉  姊快崩潰囉",
               "hot": 51,
               "id": 874010,
               "title": "大田寮205巷"
          },
          {
               "excerpt": "你們的機車再繼續補，你看你的機車會不會飛到下面的夏ㄧ跳早餐店，林北認真，反正也沒監視器，你改管的8+9再給我繼續補，我就讓你機車解體，我住在樓上，每天聽你補就好，我會好好監視你機車哪ㄧ台",
               "hot": 48,
               "id": 224928177,
               "title": "通往學校大田寮斜坡"
          },
          {
               "excerpt": "不管怎麼推都會變業配 所以乾脆不說是哪一家  但是最近吃  不管是無骨雞排 麻婆豆腐 辣子雞丁 泡菜牛肉蓋飯  都真的很好吃 價格大概在60-100 都不算貴 白飯 配菜 主菜 都算是大田寮區數一數二好吃的了    外加老闆娘跟老闆又真的很客氣   帶一個小孩 又做吃的真的很不容易 但常常經過都沒什麼客人 真的感覺很可惜  希望他們可以撐久一點 好的店希望都能存活下來啊...",
               "hot": 43,
               "id": 227731152,
               "title": "大田寮的快餐店"
          },
          {
               "excerpt": "大田寮205巷最裡面的那間 每天都在打麻將 今天凌晨三點竟然打到在大合唱 有沒有淡江8+9聚集地 大田寮吵鬧的八卦",
               "hot": 41,
               "id": 226552597,
               "title": "大田寮8+9"
          },
          {
               "excerpt": "我是不知道她怎麼了 即使生氣也不能推倒人家的車啊 兩個路人也蠻無辜的 附影片  https://www.dcard.tw/v2/vivid/videos/b1abeba5-c3e9-4657-bdcf-25a2bcbf8a20?r=1.77777777777778",
               "hot": 40,
               "id": 228629433,
               "title": "大田寮 學府路205巷"
          }
     ],
     "key": [
          [
               "田寮",
               0.31729263064203767
          ],
          [
               "睡覺",
               0.0614114768984589
          ],
          [
               "聲音",
               0.0614114768984589
          ],
          [
               "工讀生",
               0.0614114768984589
          ],
          [
               "可愛",
               0.05117623074871575
          ],
          [
               "大聲",
               0.05117623074871575
          ],
          [
               "老闆",
               0.05117623074871575
          ],
          [
               "還蠻",
               0.05117623074871575
          ],
          [
               "韓式",
               0.05117623074871575
          ],
          [
               "繼續",
               0.05117623074871575
          ],
          [
               "機車",
               0.05117623074871575
          ],
          [
               "油門",
               0.05117623074871575
          ],
          [
               "無辜",
               0.0409409845989726
          ],
          [
               "發生",
               0.0409409845989726
          ],
          [
               "老闆娘",
               0.0409409845989726
          ],
          [
               "評價",
               0.0409409845989726
          ],
          [
               "樣子",
               0.0409409845989726
          ],
          [
               "205",
               0.0409409845989726
          ],
          [
               "態度",
               0.0409409845989726
          ],
          [
               "閃光",
               0.0409409845989726
          ]
     ]
}