{
     "excerpt": [
          {
               "excerpt": "今天本來想碰碰運氣去看極簡有沒有開 結果沒開就很不信邪踏進了女巫童話 沒想到這真是我惡夢的開始😫  飢餓的我們點ㄌ唐揚雞壽喜丼 跟香辣咔滋雞腿排 還有一份脆薯  結果脆薯一送上來 咦怎麼沒有香味😱 在我咬下去那刻發現這盤馬鈴薯們是冷的 是冷的 是冷的😭  問了店員之後他說好他會跟廚房反應 結果下一個上來的香辣咔滋雞腿排 也是冷的！ 在詢問店員後得到的答案是 他們炸物的部分都是「當天」現炸 有客人點了之後就是會再回鍋炸熱這樣 （也就是說他們不是現點現炸）（🙄）  但是送來的根本沒一樣是熱的... 外皮也不是脆的騙我沒吃過炸的嗎😭 阿唐揚雞就更不用說了.. 就也是 冷的 而且根本是 雞米花 吧🐣  然後店員還不斷說他們真的有回鍋在炸 最後還是要求他自己吃一口 才承認我們的食物是真的沒回炸過🙄  然後拿兩個比利時可可奶酪說要補償  不過這真的是很沒誠意 比利時可可奶酪是打卡就有的ㄟ😂😂",
               "hot": 156,
               "id": 224855396,
               "title": "#黑特 水源街女巫童話"
          },
          {
               "excerpt": "今天水源街宛如死城 所以臨時起意來吃這家店 https://i.imgur.com/2hlDSvJ.jpg 在碳烤王對面 不吃還好 一吃驚為天人 大推他的煎餃跟刈包 真的超好吃～ 是一對可愛的老夫妻經營的 價格也不貴 大家有空可以來吃看看  本人沒有拿任何好處 純粹是因為吃到不錯的店所以分享",
               "hot": 117,
               "id": 226684636,
               "title": "水源街的煎餃刈包店"
          },
          {
               "excerpt": "我是住1X號那棟啦 有一房的女生 我不懂妳們晚上聊天為什麼都要這麼大聲 老實說中間的天井，回音不錯 妳聊天的內容，整棟都聽的到喲 我相信沒人想知道妳外語週怎樣 也沒人想知道妳不喜歡蘿蔔的味道哦 然後這棟養寵物的同學 我是不知道你們念到大學腦子有沒有跟著長啦 租約上寫不能養寵物，你們還是養到那裡去 半夜喵的喵 汪的汪 吵死人 還有愛唱歌的小姐，妳的歌聲也是整棟都聽得到 上次妳唱We don't talk anymore. 高音一個完全上不去，加油好嗎？ 也請妳不要在早上6點練唱 半夜也不要，有次被嚇醒還以為遇到靈異事件  好啦 我知道反正不管紙條怎麼貼 怎麼敲門叫你們閉嘴 跟房東講 通通都沒有用，因為你們講不聽  所以我在這裡誠心的祝福你們 出門踩狗屎，蹺課都點名 必修都三修，通識搶不到 戀愛遇渣婊，延畢再延畢 求職都碰壁，晚年老殘窮 謝謝你們❤️       幹",
               "hot": 106,
               "id": 226026003,
               "title": "水源街177巷52弄"
          },
          {
               "excerpt": "今天終於見識到水源街xx大師的厲害 早上10點多考完期中考快餓扁了😫 走到水源街xx大師點外帶 10點38分點完 11點10分才拿到餐點 等了32分鐘的早餐我也是呵呵呵  在這期間有三桌內用的出來說餐點還沒到 店員只會說剛下了 再稍等一下不好意思 只有一個在煎 另外兩個好像都在裝忙 本來等15分鐘就想反應說不要了 不過還是等等看到底能等多久 11點10分我的餐點終於好了 店員還說不好意思讓你久等了 (你以為你費玉清啊!!!🙄🙄🙄  結果.... 回家一打開來吃 乾 超級難吃 紅茶也超級難喝 肉超鹹 鐵板麵有藥味 紅茶超澀 從來沒吃過這麼難吃的鐵板麵跟紅茶  下次絕對絕對絕對不會再去光顧了 這等待的時間我寧願去等兔寶 雖然貴了點但至少好吃多了  覺得淡江附近的早餐店都雷雷的 例如大學城的xx優選跟麥x登 拜託淡江同學可以推薦一下好吃的早餐店嗎？",
               "hot": 103,
               "id": 226211053,
               "title": "水源街的xx大師"
          },
          {
               "excerpt": "昨天和朋友一起去了水源街永和豆漿吃宵夜 其中我們點了三杯米漿 但米漿喝下去有酸酸的味道（有請幾個人喝過都覺得有酸味） 於是我們和老闆反應 但老闆走了過來並喝了其中一杯 接著表示 :這個沒有酸味啦 然後他就把他喝過的那杯又還我們 他人就離開了……😒 ㄜ老闆你沒給我們換新的就算了 你喝了一口又還我們 我們怎麼敢喝😭😭😭 下次不去永豆吃了QQ",
               "hot": 93,
               "id": 227674166,
               "title": "#黑特#水源街永豆"
          },
          {
               "excerpt": "水源街乳酪烤餅的義大利麵超好吃的😋😋😋😋 昨天是第一次買義大利麵，之前去都只會買乳酪餅 他的義大利麵吃得到很大塊的豬絞肉還有蘑菇，重點是麵很多，而且撒了不少起司粉 真的超讚👍👍👍👍👍👍 推薦給每天都在煩惱要吃什麼的各位",
               "hot": 86,
               "id": 225074759,
               "title": "水源街乳酪烤餅的義大利麵"
          },
          {
               "excerpt": "女宿外面熱鬧到我也找不到形容詞了 真希望有個安靜的大平台讓我睡覺 機車當戰車用 聊天也不用聊的這麼狂啊我不想聽你在大塊買什麼 會餓 可不可以睡阿",
               "hot": 77,
               "id": 225329390,
               "title": "越夜越熱情ㄓ我愛水源街"
          },
          {
               "excerpt": "想問有人吃過嗎～～有沒有推薦的餐點呢？ 今天晚上想說沒吃過去吃吃看，點了蒜泥白肉飯還不錯吃耶！也有飲料跟湯～～ 而且他的湯碗是用陶瓷碗（感動）😭😭😭  想找時間再去吃吃看別種餐點但都沒圖片😭不太敢嘗試～～附上菜單 http://i.imgur.com/lR2zyVp.jpg",
               "hot": 72,
               "id": 142491320,
               "title": "水源街義大利麵食館"
          },
          {
               "excerpt": "看到透可版的推(業)薦(配)文 才想到好像開了這間店所以跑去試試看 我以個人的幾項標準來評斷他好了分別是:湯.火鍋料.白飯.醬料.飲料. 湯:湯很慘 要比較的話就是7-11賣的熱水沖泡杯湯比較好喝 火鍋料:裡面有 魚板 冬粉 高麗菜 青江菜 豆芽菜(就是豆芽菜)一顆貢丸 兩個蛤蠣 一塊豆皮 一根甜不辣 肉的部分我要特別拿出來說 因為我有加點一份肉片(30元) 但是我的火鍋裡面只有三片 對 就三片 所以我在想是本來就沒肉，還是忘記放我加點的。希望是忘記，要不然小火鍋沒有肉真的很......寒酸 加點的一份金針菇(30元)也是很少 拿另一邊的8鍋來比 吃起來份量感覺只有他們的一半 但是貴了五元 白飯:好吃 但是再好吃也就只是白飯 覺得是家裡煮出來那種等級 醬料:有蒜頭跟蔥花 讚  飲料:0分 沒飲料當然0分 也沒多少好說的了 如果你是愛吃白飯的...自己回去煮 不會我教你 吃幾杯米自己數 然後幾杯米加幾杯水再加一杯半的水 丟進電鍋按下去 等他自己跳起來 可以滴幾滴香油會很好吃 總而言之如果你想吃小火鍋 還是去吃另一邊的8鍋吧",
               "hot": 71,
               "id": 227591277,
               "title": "水源街壹玖百元小火鍋嘗試心得"
          },
          {
               "excerpt": "有人和我和另一個碰朋友一樣，水源那家新開的鐵板燒剛開幕的時候會去買,老闆和老闆娘也很客氣會聊天或是經過打招呼，可是後來覺得東西不是說很好吃比較少買，老闆和老闆娘平常可能會和你沒事也講一句或是打招呼 變成她看到你無視你的那種臉 我和我朋友都覺得有點現實和尷尬…也不是一定都要買你們那家吧……",
               "hot": 69,
               "id": 225543794,
               "title": "水源街鐵板燒"
          }
     ],
     "key": [
          [
               "水源",
               0.20878385503713065
          ],
          [
               "老闆",
               0.0851176041502314
          ],
          [
               "老闆娘",
               0.07660584373520825
          ],
          [
               "睡覺",
               0.05958232290516197
          ],
          [
               "聲音",
               0.05107056249013883
          ],
          [
               "同學",
               0.05107056249013883
          ],
          [
               "淡江",
               0.046814682282627265
          ],
          [
               "飲料",
               0.046814682282627265
          ],
          [
               "超級",
               0.046814682282627265
          ],
          [
               "時間",
               0.0425588020751157
          ],
          [
               "店員",
               0.0425588020751157
          ],
          [
               "早餐",
               0.03672782945070843
          ],
          [
               "點了",
               0.03404704166009256
          ],
          [
               "大聲",
               0.03404704166009256
          ],
          [
               "宵夜",
               0.03404704166009256
          ],
          [
               "推薦",
               0.03404704166009256
          ],
          [
               "價格",
               0.03404704166009256
          ],
          [
               "吃過",
               0.03404704166009256
          ],
          [
               "對面",
               0.03404704166009256
          ],
          [
               "附近",
               0.03312500649552154
          ]
     ]
}