{
     "excerpt": [
          {
               "excerpt": "事情是這樣的 住過金雞母的同學應該都會知道，警衛室會幫忙收包裹，然後在信箱貼便條，拿著便條去警衛室就可以領包裹了。  我很喜歡買網拍，所以很常去警衛室，也認識了警衛伯伯，他知道我們名字，只要我一過去要拿包裹他馬上知道我是誰，出自於對老人家的關心，我偶爾會跟他聊個幾句(拿包裹的時候)，都是一些噓寒問暖的內容，或有時候看到他在抽煙，就會叫他少抽阿什麼的。  前兩天我也要去拿網拍包裹，那天不太冷，所以我穿了斜肩的毛衣和短褲過去，拿了包裹後我看到警衛伯伯又在抽煙，就笑著叫他少抽，然後問他抽什麼煙，他說卡斯特，我就說跟我一樣耶(勿戰女生抽煙，重點不在這)，他就說他那邊還有兩條，可以分給我五包，當下沒想這麼多，就說好...殊不知是惡夢的開始...  我的身上有兩個刺青，一個在肩膀附近，一個在手臂，因為穿斜肩的毛衣所以警衛伯伯就指著我的刺青問我這什麼，我就說，喔我有刺青阿，他就問我還有其他嗎？我撩起袖口指著手說還有這裡，就在這時候他拉開我斜肩的衣領，一直問還有哪裡，我整個嚇到往後退說沒有了，他又把手伸到我背後拉起我的衣服然後也是問這邊有嗎？我把衣服拉好然後說沒有了沒有了！我當下就覺得算了，可能他只是那種色鬼伯伯，有心無膽，之後想快步走出警衛室的時候他又叫住我，說他星期四才上班，才可以拿煙給我，我那時候真的天真的覺得他應該是把我當小女生照顧，後來要離開的時候跟他說了謝謝，他就張開手，我就隔著包裹離很遠的距離拍拍他的背，沒想到他直接勾著我的頭然後親我 親我!!! 親我!!!!! 親我!!!!!!!!  阿不就還好我有戴口罩！我當下直接跑去找男友，他在附近買晚餐，原本要跟我到警衛室，但我想說拿包裹一下下，就請他先等晚餐，看到男友的當下我就哭了 我覺得很髒很噁心，竟然被一個阿伯餔啾了.... 男友一直安慰我，然後想去找警衛伯伯，但是我真的不想把事情鬧大，所以我們就回家了。  回家之後，突然有電話打來，我接起來結果是警衛伯伯！他說煙他拿來了，叫我下去拿，他盧了半天，我就跟他說我不在淡水他才死心....結果到今天 他已經打了5通給我，還好他之前打來我就已經設通訊錄了，所以完全沒理會他  想請各位住在金雞母的女孩們千萬要小心，我不知道自己這樣是不是個例，還是也有其他受害著，發生這種事之後，我可能不會再對陌生阿伯噓寒問暖了....",
               "hot": 222,
               "id": 912531,
               "title": "關於金雞母的警衛伯伯 (文長)"
          },
          {
               "excerpt": "我來澄清一下我是那個男生我那天是要去找我同學他在j棟，因為j棟門鎖住所以他叫我從別動進去然後我到了j棟上了三樓也敲了門但我同學說他住四樓這時三樓房客準備要出來探個究竟但我很緊張因為敲錯門所以馬上跑到四樓  我要澄清我不是小偷也不是壞蛋 我手上拿的是高級的gopro箱裡面還有穩定器 我包包背的是電腦 手上的電話打給我同學不是什麼同夥 所以請住在金雞母的同學放心 請幫忙轉發謝謝謝謝",
               "hot": 186,
               "id": 227084011,
               "title": "大家好之前淡江透可版有一個人po文說金雞母有一個怪異男子"
          },
          {
               "excerpt": "我相信大家一定都有很累，不過當你要休息，周圍的環境讓你吵得不能入睡。   金雞母社區的回音算是滿大的，你一個不經意的笑聲，可能甚至住4-5樓都聽的很清楚，尤其是附近店面的地方，到了晚上12點之後還是可以聽見一群人的聊天聲歡笑聲。  我知道某丼飯便宜又好吃，我知道某什麼巴黎的飲料也好喝，不過，是否可以請你們在12點後降低音量呢？ 晚上比較晚回到家的人，當你走在社區外面大聲聊天歡笑時，我只想說，沒人對你的對話內容有興趣，所以是不是可以請你們把音量降低呢？ 我是覺得，體諒我們可能早上4-5點要起床工作，還要接著拼時間上早八早十的人，需要一個有品質的居住環境。  我相信講話不需要大小聲，希望大家可以有一個有品質的社區。",
               "hot": 89,
               "id": 224961814,
               "title": "住金雞母的請注意"
          },
          {
               "excerpt": "最近常經過金雞母 昨天和同學走到一半 突然一個穿警衛服戴帽子的男子撞了我一下走過去（就是和我走路同方向但是經過我時肩膀撞了我） 然後碰了我一下（有點忘記哪裡了但是應該是手） 我並沒有想太多，只是當下故意和同學很大聲的說：他碰我耶！！！ 以讓他知道我不是沒感覺到。  直到今天晚上 我和同學在金雞母時 我又再次被一個人碰到 這次我很明確他碰了我的手 一看 根本就是昨天那個警衛 年約30多歲（晚上其實有點看不清楚） 他就碰了我一下後很快的一直往前走然後消失 這次我再次很大聲的說他碰了我的手！  後來我和同學看到他在看某飲料店的menu 我一看到他我就和同學轉身走別的地方遠離他。  大家一定要小心！",
               "hot": 83,
               "id": 967166,
               "title": "金雞母奇怪的警衛"
          },
          {
               "excerpt": "今天差不多3:00在一樓聊天的兩個帥哥跟一個丹寧短裙正妹不知道有沒有人認識  我真的好希望我有勇氣走過去告訴你😳  現在凌晨3:00 可以你他媽的講話小聲一點嗎 這樣真的有點吵。有點沒禮貌。有點沒家教",
               "hot": 67,
               "id": 225009259,
               "title": "在金雞母樓下的帥哥美女☺️"
          },
          {
               "excerpt": "這幾天實際走訪了金雞母便橋好多次  心理想著如果哪天便橋真放下了北新路的人潮應該也可以分散一些走  想問問大家  你們覺得這座便橋  到底該不該放下來",
               "hot": 62,
               "id": 226104674,
               "title": "金雞母便橋"
          },
          {
               "excerpt": "請問有人知道會停到什麼時候嗎～ 沒看到公告 還沒洗澡啊！！",
               "hot": 61,
               "id": 226621958,
               "title": "金雞母停水"
          },
          {
               "excerpt": "在金雞母住了一年，在這裡有著許多回憶 有熱水器管線破裂，有１０點過後常斷網的經驗 但最難忘的，就是金雞母的隔音問題 你知道了今天你左邊鄰居失戀唱著傷歌 你知道了今天你右邊鄰居會戰輸了的惆悵 你知道了你樓上鄰居可能在玩摔跤 然後你從床上掉下來樓下的也會知道 即將搬離這裡，種種回憶湧上心頭 突然，又響起了隔壁鄰居在唱 喜劇之王  為什麼全世界的戀 我都失一遍 為所有的悲劇 當特約演員 我傷得斷腸 我哭得誇張 像一套港產片  為何普天下的淚 我先流一遍 市面上的紙巾 都由我代言 站在我旁邊 你不算可憐 這也是種貢獻",
               "hot": 61,
               "id": 191764,
               "title": "金雞母隔音問題"
          },
          {
               "excerpt": "◎第一次發文 手機排版見諒  前幾天在臉書上看到這家甜品 想說也太美了吧😍 今天就跟男友衝去吃了https://i.imgur.com/1fEojfY.jpg 店裡的座位不多 大概10個左右  菜單是木板 還滿有質感 https://i.imgur.com/MpjvE25.jpg  男友點的先來 秋月黛藍$120 https://i.imgur.com/3CLBeko.jpg 吃一口覺得它的藍莓醬有一種中藥味(? 不過男友說沒有 可能是我自己的問題😅 冰本身沒淋到醬是沒味道的 所以旁邊附的是檸檬醬(忘記正確名字 上面撒了一些桂花 不過吃不太出來有桂花味  整個來說是好吃的 很適合拍照   我點的是 夏露墨雨黃檸冰$100 https://i.imgur.com/DKrcBhu.jpg 來的時候想說也太大份了😅  冰本身的味道是檸檬的酸甜 上面黑色點點是竹碳粉,沒味道 冰旁邊是愛玉也是沒什麼味道 旁邊的小白玉 滿Q的 上面的醃檸檬 好吃 主要的味道還是檸檬味  不過是我喜歡的味道😄  結論就是 以份量和口味來說是可以接受的價錢 畢竟是比較少吃到的口味 擺盤也很漂亮 有機會會想再去👍",
               "hot": 57,
               "id": 227530606,
               "title": "臺北 金雞母 Jingimoo甜品"
          },
          {
               "excerpt": "先說聲抱歉佔版，不好意思了！ 各位淡大的同學學長姐們你們好：） 位於“淡大金雞母”一帶 開張了一間日式洋食食堂 還煩請大家可以的話一起來飽餐一頓吧！ 我們拒絕冷凍食品 調味包  一切匪夷所思的加工食材  每一樣料理從醃製到烹調都是我們一步一步用心完成的，所以大家可以放心的用餐！ 所使用的器具也沒在馬虎的！ 口味方面也都是以自身在日本人開立的日本料理店習得都比較偏向日本味卻同時不失臺灣人的接受度！很高興能夠為您服務😊 以下簡介：（有照片） 米樂食堂 一間隱藏在淡江大學金雞母社區  樸實而用心的日式洋食小食堂 我們用存粹的心、樂於分享的態度 秉持天然新鮮的食材 加有著好手藝的老闆、老闆娘，來為大家服務 無論你是即將邁向社會的大學組 努力打拼的社會組 或是享受晚年的銀髮組 放下手邊一切繁忙 坐下來吃頓美味的料理吧！ いらっしゃいませ！我們歡迎您！ https://i.imgur.com/XpiXY2K.jpg",
               "hot": 56,
               "id": 227155396,
               "title": "淡大金雞母-「米樂食堂」"
          }
     ],
     "key": [
          [
               "金雞",
               0.3966512527211676
          ],
          [
               "同學",
               0.08033443093086938
          ],
          [
               "聲音",
               0.07531352899769005
          ],
          [
               "房東",
               0.07029262706451071
          ],
          [
               "評價",
               0.050209019331793364
          ],
          [
               "社區",
               0.045188117398614024
          ],
          [
               "睡覺",
               0.045188117398614024
          ],
          [
               "過去",
               0.045188117398614024
          ],
          [
               "大聲",
               0.04016721546543469
          ],
          [
               "講話",
               0.04016721546543469
          ],
          [
               "國民黨",
               0.04016721546543469
          ],
          [
               "警衛",
               0.04016721546543469
          ],
          [
               "半夜",
               0.03931302158736665
          ],
          [
               "附近",
               0.03690835865370853
          ],
          [
               "警衛室",
               0.035146313532255356
          ],
          [
               "推薦",
               0.035146313532255356
          ],
          [
               "鬧鐘",
               0.035146313532255356
          ],
          [
               "手機",
               0.035146313532255356
          ],
          [
               "一期",
               0.03459783839855943
          ],
          [
               "包裹",
               0.03281773593053339
          ]
     ]
}